#scenes.aboutscene.=

scenes.alchemyscene.title=\uCF54\uCF54 \uC7A0\uBCF4
scenes.alchemyscene.text=\uC8E0\uC8E0 \uD3EC\uC778\uD2B8\uB85C \uC0C8\uB85C\uC6B4 \uAC83\uC744 \uB9CC\uB4E4\uC5B4 \uBCF4\uC138\uC694!
scenes.alchemyscene.select=\uC544\uC774\uD15C\uC744 \uC120\uD0DD\uD558\uC138\uC694
scenes.alchemyscene.energy=\uC8E0\uC8E0 \uD3EC\uC778\uD2B8:

scenes.amuletscene.exit=DISC\uB97C \uD30C\uAD34: \uB178\uBA40 \uC5D4\uB529
scenes.amuletscene.stay=DISC\uB97C \uC81C\uC5B4: \uCC4C\uB9B0\uC9C0 \uC5D4\uB529
scenes.amuletscene.text=\uB9C8\uCE68\uB0B4, \uB2F9\uC2E0\uC740 \uCC9C\uAD6D\uC758 DISC\uB97C \uC785\uC218\uD558\uC5EC DIO\uC758 \uACC4\uD68D\uC744 \uC88C\uC808\uC2DC\uCF30\uB2E4! \uB2F9\uC2E0\uC740 \uB358\uC804\uC744 \uC815\uBCF5\uD558\uACE0 \uC784\uBB34\uB97C \uC644\uC218\uD588\uB2E4!\n\n\uD558\uC9C0\uB9CC.. DIO\uAC00 \uC0AC\uB9DD\uD588\uAE30 \uB54C\uBB38\uC5D0 \uCC9C\uAD6D DISC\uB294 \uD3ED\uC8FC\uD558\uC5EC \uB358\uC804 \uC804\uCCB4\uAC00 \uAC00\uC18D\uD558\uAE30 \uC2DC\uC791\uD588\uB2E4! \uB2F9\uC2E0\uC740 \uCC9C\uAD6D DISC\uB97C \uD30C\uAD34\uD558\uAC70\uB098 \uC81C\uC5B4\uD558\uC5EC \uC77C\uC21C\uC744 \uB9C8\uC9C0\uB9C9\uAE4C\uC9C0 \uC800\uC9C0\uD574\uC57C \uD55C\uB2E4.

scenes.badgesscene.title=\uB2F9\uC2E0\uC774 \uD68D\uB4DD\uD55C \uBC30\uC9C0

scenes.changesscene.title=\uCD5C\uC2E0 \uBCC0\uACBD\uC0AC\uD56D
scenes.changesscene.new=\uC0C8\uB85C\uC6B4 \uC694\uC18C
scenes.changesscene.changes=\uBCC0\uACBD
scenes.changesscene.buffs=\uC0C1\uD5A5
scenes.changesscene.nerfs=\uD558\uD5A5
scenes.changesscene.bugfixes=\uBC84\uADF8 \uC218\uC815
scenes.changesscene.misc=\uAE30\uD0C0 \uBCC0\uACBD\uC0AC\uD56D
scenes.changesscene.language=\uD14D\uC2A4\uD2B8 \uC218\uC815
scenes.changesscene.right_title=\uC0C1\uC138 \uBCC0\uACBD \uC0AC\uD56D
scenes.changesscene.right_body=\uC67C\uCABD\uC758 \uC544\uC774\uCF58\uC744 \uC120\uD0DD\uD558\uC5EC \uD574\uB2F9 \uC5C5\uB370\uC774\uD2B8\uC758 \uBCC0\uACBD \uB0B4\uC6A9\uC744 \uD655\uC778\uD558\uC138\uC694!
scenes.changesscene.lang_warn=

scenes.gamescene.descend=\uB358\uC804\uC758 %d\uCE35\uC73C\uB85C \uB0B4\uB824\uC654\uB2E4.
scenes.gamescene.spawner_warn=\uC2E0\uC6D4\uC758 \uAE30\uC6B4\uC774 \uC544\uC9C1 \uC704\uCABD\uC5D0\uC11C \uB290\uAEF4\uC9C4\uB2E4...
scenes.gamescene.spawner_warn_final=\uC2E0\uC6D4\uC758 \uAE30\uC6B4\uC774 \uC544\uC9C1 \uC704\uCABD\uC5D0\uC11C \uB290\uAEF4\uC9C4\uB2E4...
scenes.gamescene.warp=\uB2A5\uB825 \uC774\uB984 [\uB9E8\uB364]. \uADF8\uB807\uAC8C \uC54C\uC544\uB480\uC73C\uBA74 \uC88B\uACA0\uB2E4.
scenes.gamescene.return=\uB358\uC804\uC758 %d\uCE35\uC73C\uB85C \uC62C\uB77C\uC654\uB2E4.
scenes.gamescene.resurrect=\uB2F9\uC2E0\uC740 %d\uCE35 \uC5B4\uB518\uAC00\uC5D0 \uB3CC\uC544\uC654\uB2E4.
scenes.gamescene.secret_hint=\uD604\uC7AC \uCE35 \uC5B4\uB518\uAC00\uC5D0 \uC228\uACA8\uC9C4 \uBC29\uC774 \uC874\uC7AC\uD558\uB294 \uAC83 \uAC19\uAD70..
scenes.gamescene.chasm=\uD604\uC7AC \uCE35\uC740 \uC720\uB3C5 \uB0AD\uB5A0\uB7EC\uC9C0\uAC00 \uB9CE\uC740 \uAC83 \uAC19\uB2E4.
scenes.gamescene.water=\uD604\uC7AC \uCE35\uC740 \uBB3C\uBC14\uB2E4\uAC00 \uB41C \uAC83 \uAC19\uB2E4.
scenes.gamescene.grass=\uD604\uC7AC \uCE35\uC740 \uC628\uD1B5 \uD480\uB4E4\uB85C \uB4A4\uB36E\uC5EC \uC788\uB294 \uAC83 \uAC19\uB2E4.
scenes.gamescene.dark=\uD604\uC7AC \uCE35\uC740 \uB108\uBB34 \uC5B4\uB450\uC6CC \uBCF4\uC778\uB2E4.
scenes.gamescene.large=\uD604\uC7AC \uCE35\uC740 \uC720\uB09C\uD788 \uB113\uC5B4 \uBCF4\uC778\uB2E4.
scenes.gamescene.traps=\uD604\uC7AC \uCE35\uC758 \uC9C0\uD615\uC740 \uC5C4\uCCAD\uB098\uAC8C \uC704\uD5D8\uD574 \uBCF4\uC778\uB2E4.
scenes.gamescene.secrets=\uD604\uC7AC \uCE35\uC5D0\uB294 \uB9CE\uC740 \uBE44\uBC00\uC774 \uC228\uACA8\uC838 \uC788\uB294 \uAC83 \uAC19\uB2E4.
scenes.gamescene.choose_examine=\uC870\uC0AC\uD560 \uB300\uC0C1\uC744 \uC120\uD0DD\uD558\uC138\uC694
scenes.gamescene.multiple_examine=\uC870\uC0AC\uD560 \uB300\uC0C1\uC774 \uC5EC\uB7EC \uAC1C \uC788\uC2B5\uB2C8\uB2E4. \uBB34\uC5C7\uC744 \uC870\uC0AC\uD558\uC2DC\uACA0\uC2B5\uB2C8\uAE4C?
scenes.gamescene.dont_know=\uBB34\uC5C7\uC774 \uC788\uB294\uC9C0 \uC54C \uC218 \uC5C6\uB2E4.
scenes.gamescene.multiple=\uC5EC\uB7EC \uBB3C\uAC74\uB4E4
scenes.gamescene.go_here=\uC774\uACF3\uC73C\uB85C \uC774\uB3D9
scenes.gamescene.interact=\uC0C1\uD638\uC791\uC6A9
scenes.gamescene.attack=\uACF5\uACA9
scenes.gamescene.pick_up=\uC90D\uAE30
scenes.gamescene.purchase=\uAD6C\uB9E4
scenes.gamescene.trample=\uBC1F\uB294\uB2E4
scenes.gamescene.examine=\uC870\uC0AC
scenes.gamescene.tutorial_move_mobile=\uD2B9\uCCAD \uC704\uCE58\uB97C \uB20C\uB7EC \uC6C0\uC9C1\uC774\uAC70\uB098 \uC0C1\uD638\uC791\uC6A9 \uD569\uB2C8\uB2E4.
scenes.gamescene.tutorial_move_desktop=\uB9C8\uC6B0\uC2A4\uB098 \uBC29\uD5A5\uD0A4\uB97C \uC0AC\uC6A9\uD574 \uC6C0\uC9C1\uC774\uAC70\uB098 \uC0C1\uD638\uC791\uC6A9\uD569\uB2C8\uB2E4.
scenes.gamescene.tutorial_move_controller=\uC704\uCE58\uB97C \uC120\uD0DD\uD558\uAC70\uB098 \uC67C\uCABD \uC2A4\uD2F1\uC744 \uC0AC\uC6A9\uD568\uC73C\uB85C\uC368 \uC6C0\uC9C1\uC774\uAC70\uB098 \uC0C1\uD638\uC791\uC6A9\uD569\uB2C8\uB2E4.
scenes.gamescene.tutorial_guidebook=\uAE5C\uBC15\uAC70\uB9AC\uB294 \uB358\uC804 \uAC00\uC774\uB4DC\uB97C \uB20C\uB7EC \uBC29\uAE08 \uC8FC\uC6B4 \uCC45\uC744 \uC77D\uC73C\uC138\uC694.
scenes.gamescene.tutorial_ui_mobile=\uC601\uC6C5 \uC815\uBCF4\uB294 \uC67C\uCABD \uC704\uC5D0. \uC778\uBCA4\uD1A0\uB9AC, \uD035\uC2AC\uB86F, \uADF8\uB9AC\uACE0 \uAC8C\uC784 \uB3D9\uC791\uB4E4\uC740 \uC544\uB798\uC5D0 \uC788\uC2B5\uB2C8\uB2E4. \uD589\uC6B4\uC744 \uBE55\uB2C8\uB2E4!
scenes.gamescene.tutorial_ui_desktop=\uC601\uC6C5 \uC815\uBCF4\uB294 \uC544\uB798\uC5D0. \uC778\uBCA4\uD1A0\uB9AC, \uD035\uC2AC\uB86F, \uADF8\uB9AC\uACE0 \uAC8C\uC784 \uB3D9\uC791\uB4E4\uC740 \uC624\uB978\uCABD\uC5D0 \uC788\uC2B5\uB2C8\uB2E4. \uD589\uC6B4\uC744 \uBE55\uB2C8\uB2E4!
scenes.gamescene.miniboss=\uD604\uC7AC \uCE35\uC5D0\uC11C \uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C DIO\uB97C \uC9C0\uC6D0\uD558\uB294 \uC874\uC7AC\uAC00 \uB290\uAEF4\uC9C4\uB2E4!
scenes.gamescene.miniboss2=\uC544\uC9C1 \uB204\uAD70\uAC00\uAC00 \uC704\uC5D0\uC11C \uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C DIO\uB97C \uC9C0\uC6D0\uD558\uACE0 \uC788\uB2E4!
scenes.gamescene.miniboss_final=\uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C DIO\uC758 \uD798\uC774 \uCD5C\uB300\uCE58\uC5D0 \uB3C4\uB2EC\uD55C \uC0C1\uD0DC\uB2E4!

scenes.heroselectscene.title=\uC601\uC6C5\uC744 \uC120\uD0DD\uD558\uC138\uC694
scenes.heroselectscene.start=\uC2DC\uC791
scenes.heroselectscene.options=\uAC8C\uC784 \uC124\uC815
scenes.heroselectscene.custom_seed=\uC2DC\uB4DC \uACE0\uC815
scenes.heroselectscene.daily=\uC77C\uC77C \uB3C4\uC804
scenes.heroselectscene.daily_desc=\uB9E4\uC77C \uBAA8\uB4E0 \uC0AC\uB78C\uC5D0\uAC8C \uB611\uAC19\uC740 \uB358\uC804\uC774 \uC81C\uACF5\uB429\uB2C8\uB2E4! '\uC77C\uC77C \uB3C4\uC804'\uC740 \uAC19\uC740 \uBC84\uC804\uC744 \uD50C\uB808\uC774\uD558\uB294 \uBAA8\uB4E0 \uC0AC\uB78C\uB4E4\uC774 \uC644\uC804\uD788 \uB3D9\uC77C\uD55C \uB358\uC804\uC744 \uD50C\uB808\uC774\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC77C\uC77C \uB3C4\uC804\uC5D0 \uC81C\uD55C \uC2DC\uAC04\uC740 \uC5C6\uC73C\uB098, \uD558\uB8E8\uC5D0 \uD55C \uAC8C\uC784\uB9CC \uD50C\uB808\uC774\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n_\uC77C\uC77C \uB3C4\uC804 \uBAA8\uB4DC\uC5D0\uC11C\uB294 \uBC30\uC9C0\uB97C \uD68D\uB4DD\uD560 \uC218 \uC5C6\uC73C\uBA70, \uACE0\uC720\uD55C \uB7AD\uD0B9\uC744 \uC81C\uACF5\uD569\uB2C8\uB2E4._\n\n\uC120\uD0DD\uD55C \uC601\uC6C5\uACFC \uC2DC\uB828\uC73C\uB85C \uC77C\uC77C \uB3C4\uC804\uC744 \uC2DC\uC791\uD558\uACA0\uC2B5\uB2C8\uAE4C?
scenes.heroselectscene.daily_yes=\uB124
scenes.heroselectscene.daily_no=\uC544\uB2C8\uC624
scenes.heroselectscene.daily_repeat=\uB2F9\uC2E0\uC740 \uC774\uBBF8 \uC624\uB298\uC758 \uC77C\uC77C \uB3C4\uC804\uC744 \uD50C\uB808\uC774\uD588\uC2B5\uB2C8\uB2E4. \uC6D0\uD55C\uB2E4\uBA74 \uC624\uC9C1 \uAE30\uB85D\uB418\uC9C0 \uC54A\uB294 \uB9AC\uD50C\uB808\uC774 \uBAA8\uB4DC\uB85C \uB2E4\uC2DC \uD50C\uB808\uC774\uD560\uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uB2E4\uC2DC \uD50C\uB808\uC774\uB97C \uC644\uB8CC\uD558\uACE0, \uAE30\uB85D\uC774 \uC0AD\uC81C\uB418\uAE30 \uC804 \uC9E7\uC740 \uC2DC\uAC04\uB3D9\uC548 \uC77C\uC77C \uB7AD\uD0B9 \uCC3D\uC5D0\uC11C \uBCF4\uB294 \uAC83\uC774 \uAC00\uB2A5\uD569\uB2C8\uB2E4.\n\n\uC624\uB298\uC758 \uC77C\uC77C \uB3C4\uC804\uC744 \uC120\uD0DD\uD55C \uC601\uC6C5\uACFC \uC2DC\uB828\uC73C\uB85C \uB2E4\uC2DC \uD50C\uB808\uC774 \uD558\uC2DC\uACA0\uC2B5\uB2C8\uAE4C?
scenes.heroselectscene.daily_unavailable_long=\uB2E4\uB978 \uC2DC\uAC04\uB300\uC758 \uC77C\uC77C \uB3C4\uC804\uC744 \uC2DC\uC791\uD55C \uAC83 \uAC19\uC2B5\uB2C8\uB2E4! \uCD5C\uADFC\uC5D0 \uC2DC\uAC04\uB300\uAC00 \uBC14\uB00C\uC5C8\uAC70\uB098, \uC2DC\uC2A4\uD15C\uC758 \uC2DC\uAC04\uB300 \uC124\uC815\uC774 \uBC14\uB010 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4. _\uB2E4\uC74C \uC77C\uC77C \uB3C4\uC804\uC740 %d\uC77C \uD6C4\uC5D0 \uC81C\uACF5\uB429\uB2C8\uB2E4._
scenes.heroselectscene.daily_existing=\uC774\uBBF8 \uC77C\uC77C \uB3C4\uC804\uC744 \uC9C4\uD589 \uC911\uC785\uB2C8\uB2E4. \uC9C4\uD589 \uC911\uC778 \uC77C\uC77C \uB3C4\uC804 \uAC8C\uC784\uC774 \uB05D\uB098\uC57C \uD569\uB2C8\uB2E4.
scenes.heroselectscene.custom_seed_title=\uC2DC\uB4DC \uC785\uB825
scenes.heroselectscene.custom_seed_desc=\uB3D9\uC77C\uD55C \uAC8C\uC784 \uBC84\uC804\uC758 \uB3D9\uC77C\uD55C \uC2DC\uB4DC\uB294 \uC5B8\uC81C\uB098 \uAC19\uC740 \uB358\uC804\uC744 \uC0DD\uC131\uD569\uB2C8\uB2E4! \uC2DC\uB4DC \uACE0\uC815 \uBAA8\uB4DC\uC5D0\uC120 _\uBC30\uC9C0\uB97C \uD68D\uB4DD\uD560 \uC218 \uC5C6\uACE0, \uD50C\uB808\uC774\uD55C \uAC8C\uC784\uC73C\uB85C \uAE30\uB85D\uB418\uC9C0 \uC54A\uC73C\uBA70, \uB7AD\uD0B9 \uD398\uC774\uC9C0 \uB9E8 \uBC11\uC5D0 \uD45C\uC2DC\uB429\uB2C8\uB2E4._
scenes.heroselectscene.custom_seed_duplicate=\uC774\uBBF8 \uADF8 \uC2DC\uB4DC\uB85C \uACE0\uC815\uB41C \uAC8C\uC784\uC774 \uC788\uC2B5\uB2C8\uB2E4. \uC9C4\uD589 \uC911\uC778 \uC2DC\uB4DC \uACE0\uC815 \uAC8C\uC784\uC774 \uB05D\uB098\uC57C \uD569\uB2C8\uB2E4.
scenes.heroselectscene.custom_seed_set=\uC2DC\uB4DC \uC9C0\uC815
scenes.heroselectscene.custom_seed_clear=\uCD08\uAE30\uD654

scenes.interlevelscene$mode.descend=\uB0B4\uB824\uAC00\uB294 \uC911...
scenes.interlevelscene$mode.ascend=\uC62C\uB77C\uAC00\uB294 \uC911...
scenes.interlevelscene$mode.continue=\uBD88\uB7EC\uC624\uB294 \uC911...
scenes.interlevelscene$mode.resurrect=\uBD80\uD65C\uD558\uB294 \uC911...
scenes.interlevelscene$mode.return=\uB3CC\uC544\uC624\uB294 \uC911...
scenes.interlevelscene$mode.fall=\uB5A8\uC5B4\uC9C0\uB294 \uC911...
scenes.interlevelscene$mode.reset=\uB3CC\uC544\uAC00\uB294 \uC911...
scenes.interlevelscene.install=\uAC8C\uC784 \uC124\uCE58
scenes.interlevelscene.file_not_found=\uC800\uC7A5\uB41C \uAC8C\uC784\uC744 \uCC3E\uC9C0 \uBABB\uD588\uC2B5\uB2C8\uB2E4. \uB2E4\uC2DC \uC2DC\uC791\uD55C \uB4A4\uC5D0\uB3C4 \uB611\uAC19\uC740 \uC624\uB958\uAC00 \uBC1C\uC0DD\uD55C\uB2E4\uBA74, \uB2F9\uC2E0\uC774 \uC800\uC7A5\uD55C \uAC8C\uC784\uC774 \uC190\uC0C1\uB41C \uAC83\uC785\uB2C8\uB2E4. \uC8C4\uC1A1\uD569\uB2C8\uB2E4.
scenes.interlevelscene.io_error=\uC800\uC7A5\uB41C \uAC8C\uC784\uC744 \uC77D\uC744 \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uB2E4\uC2DC \uC2DC\uC791\uD55C \uB4A4\uC5D0\uB3C4 \uB611\uAC19\uC740 \uC624\uB958\uAC00 \uBC1C\uC0DD\uD55C\uB2E4\uBA74, \uB2F9\uC2E0\uC774 \uC800\uC7A5\uD55C \uAC8C\uC784\uC774 \uC190\uC0C1\uB41C \uAC83\uC785\uB2C8\uB2E4. \uC8C4\uC1A1\uD569\uB2C8\uB2E4.

scenes.newsscene.title=
scenes.newsscene.read_more=
scenes.newsscene$newsinfo.english_warn=
scenes.newsscene$newsinfo.metered_network=
scenes.newsscene$newsinfo.enable_data=
scenes.newsscene$newsinfo.no_internet=
scenes.newsscene$newsinfo.news_disabled=
scenes.newsscene$newsinfo.enable_news=

scenes.rankingsscene.title=\uB7AD\uD0B9
scenes.rankingsscene.total=\uCD1D \uB3C4\uC804 \uD69F\uC218:
scenes.rankingsscene.no_games=\uC544\uC9C1 \uD55C \uBC88\uB3C4 \uB3C4\uC804\uD558\uC9C0 \uC54A\uC558\uC2B5\uB2C8\uB2E4.
scenes.rankingsscene.no_info=\uCD94\uAC00 \uC815\uBCF4\uAC00 \uC5C6\uC2B5\uB2C8\uB2E4.

scenes.startscene.title=\uAC8C\uC784 \uC9C4\uD589 \uC911
scenes.startscene.new=\uC0C8 \uAC8C\uC784 \uC2DC\uC791

scenes.supporterscene.title=
scenes.supporterscene.intro=
scenes.supporterscene.patreon_msg=\uAC8C\uC784\uC740 \uC7AC\uBC0C\uC73C\uC2E0\uAC00\uC694? \uC55E\uC73C\uB85C \uC5B4\uB5A4 \uC5B4\uB824\uC6C0\uC774 \uB2E5\uCE58\uB354\uB77C\uB3C4 \uD3EC\uAE30\uD558\uC9C0 \uB9C8\uC2DC\uACE0 \uC7AC\uBC0C\uAC8C \uC990\uACA8\uC8FC\uC2DC\uAE38 \uBC14\uB78D\uB2C8\uB2E4.
scenes.supporterscene.patreon_english=
scenes.supporterscene.supporter_link=\uC2A4\uD1A0\uC5B4\uB85C \uC774\uB3D9

scenes.surfacescene.exit=\uAC8C\uC784 \uC624\uBC84

scenes.titlescene.play=\uC2DC\uC791
scenes.titlescene.enter=\uB358\uC804\uC73C\uB85C \uB4E4\uC5B4\uAC00\uAE30
scenes.titlescene.rankings=\uB7AD\uD0B9
scenes.titlescene.badges=\uBC30\uC9C0
scenes.titlescene.news=
scenes.titlescene.changes=\uBCC0\uACBD
scenes.titlescene.update=\uC5C5\uB370\uC774\uD2B8
scenes.titlescene.install=\uC124\uCE58
scenes.titlescene.settings=\uC124\uC815
scenes.titlescene.about=\uC18C\uAC1C
scenes.titlescene.support=\uC2A4\uD1A0\uC5B4\uB85C \uC774\uB3D9


scenes.welcomescene.welcome_msg=\uC8E0\uC8E0\uC758 \uAE30\uBB18\uD55C \uB358\uC804\uC740 \uBB34\uC791\uC704\uB85C \uCD9C\uD604\uD558\uB294 \uC801\uB4E4\uACFC \uC544\uC774\uD15C, \uADF8\uB9AC\uACE0 \uD568\uC815\uC774 \uB3C4\uC0AC\uB9AC\uACE0 \uC788\uB294 \uB358\uC804\uC744 \uB3CC\uD30C\uD558\uB294 \uBC29\uC2DD\uC758 RPG\uC785\uB2C8\uB2E4!\n\n\uB9E4 \uD50C\uB808\uC774\uB9C8\uB2E4 \uC0C8\uB85C\uC6B4 \uB3C4\uC804\uC774 \uAE30\uB2E4\uB9AC\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uD558\uC9C0\uB9CC \uC870\uC2EC\uD558\uC138\uC694. \uD55C\uBC88 \uC8FD\uC73C\uBA74 \uADF8\uAC78\uB85C \uB05D\uC774\uB2C8\uAE4C\uC694!\n\n\uC990\uAC70\uC6B4 \uD50C\uB808\uC774 \uB418\uC2ED\uC2DC\uC624!
scenes.welcomescene.update_intro=\uC8E0\uC8E0\uC758 \uAE30\uBB18\uD55C \uB358\uC804\uC774 \uC5C5\uB370\uC774\uD2B8\uB418\uC5C8\uC2B5\uB2C8\uB2E4!
scenes.welcomescene.update_msg=2.0H\uC740 \uB2E4\uC218\uC758 \uCE90\uB9AD\uD130 \uBC38\uB7F0\uC2A4 \uC870\uC815, \uC138\uAC00\uC9C0 \uC0C8\uB85C\uC6B4 \uBB34\uAE30, \uB450\uB9C8\uB9AC\uC758 \uC0C8\uB85C\uC6B4 \uC801\uB4E4, \uADF8\uB9AC\uACE0 \uC2E0\uADDC \uC2DC\uC2A4\uD15C\uC778 \uBCBD\uC758 \uB208\uC774 \uD3EC\uD568\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uBCC0\uACBD\uC0AC\uD56D \uD398\uC774\uC9C0\uC5D0\uC11C \uBAA8\uB4E0 \uC138\uBD80\uC0AC\uD56D\uC744 \uD655\uC778\uD574\uBCF4\uC138\uC694.
scenes.welcomescene.patch_intro=\uC8E0\uC8E0\uC758 \uAE30\uBB18\uD55C \uB358\uC804\uC774 \uC5C5\uB370\uC774\uD2B8\uB418\uC5C8\uC2B5\uB2C8\uB2E4!
scenes.welcomescene.patch_bugfixes=2.0H\uC740 \uB2E4\uC218\uC758 \uCE90\uB9AD\uD130 \uBC38\uB7F0\uC2A4 \uC870\uC815, \uC138\uAC00\uC9C0 \uC0C8\uB85C\uC6B4 \uBB34\uAE30, \uB450\uB9C8\uB9AC\uC758 \uC0C8\uB85C\uC6B4 \uC801\uB4E4, \uADF8\uB9AC\uACE0 \uC2E0\uADDC \uC2DC\uC2A4\uD15C\uC778 \uBCBD\uC758 \uB208\uC774 \uD3EC\uD568\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uBCC0\uACBD\uC0AC\uD56D \uD398\uC774\uC9C0\uC5D0\uC11C \uBAA8\uB4E0 \uC138\uBD80\uC0AC\uD56D\uC744 \uD655\uC778\uD574\uBCF4\uC138\uC694.
scenes.welcomescene.patch_translations=
scenes.welcomescene.patch_balance=

scenes.welcomescene.patch_msg=\uC774 \uC5C5\uB370\uC774\uD2B8\uB294 \uBA87\uAC00\uC9C0 \uC790\uC798\uD55C \uC218\uC815\uACFC \uC131\uB2A5 \uD5A5\uC0C1\uC744 \uD3EC\uD568\uD569\uB2C8\uB2E4.
scenes.welcomescene.what_msg=\uD604\uC7AC \uC800\uC7A5\uB41C \uAC8C\uC784\uC740 \uC8E0\uC8E0\uC758 \uAE30\uBB18\uD55C \uB358\uC804\uC758 \uB098\uC911 \uBC84\uC804\uC5D0\uC11C \uB098\uC628 \uAC83\uC785\uB2C8\uB2E4!\n\n\uD604\uC7AC \uBC84\uC804\uC5D0 \uB4F1\uC7A5\uD558\uC9C0 \uC54A\uB294 \uC694\uC18C\uB4E4\uC774 \uCDA9\uB3CC\uC744 \uC77C\uC73C\uD0AC \uC218 \uC788\uC73C\uB2C8, \uC870\uC2EC\uD558\uC2ED\uC2DC\uC624!
scenes.welcomescene.lang_warning_title=\uBBF8\uC644\uC131\uB41C \uBC88\uC5ED
scenes.welcomescene.lang_warning_msg=\uC774 \uC5C5\uB370\uC774\uD2B8\uB85C \uCD94\uAC00\uB41C \uBA87 \uAC00\uC9C0 \uD56D\uBAA9\uC774 \uBC88\uC5ED\uB418\uC9C0 \uC54A\uC558\uC2B5\uB2C8\uB2E4.\n\n\uBA87\uBA87 \uBB38\uC7A5\uC774 \uC601\uC5B4\uB85C \uB098\uD0C0\uB0A0 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uBC88\uC5ED\uD300\uC774 \uC774\uB97C \uD574\uACB0\uD558\uAE30 \uC704\uD574 \uC791\uC5C5 \uC911\uC774\uBA70 \uC870\uB9CC\uAC04 \uC644\uC804\uD55C \uBC88\uC5ED\uC744 \uBCFC \uC218 \uC788\uC744 \uAC83\uC785\uB2C8\uB2E4.
scenes.welcomescene.continue=\uACC4\uC18D
scenes.welcomescene.changelist=\uBCC0\uACBD\uC0AC\uD56D
scenes.welcomescene.save_warning=\uCD5C\uADFC\uC5D0 \uAC8C\uC784 \uB370\uC774\uD130\uB97C \uC800\uC7A5\uD558\uB294 \uB3D9\uC548 \uAC8C\uC784\uC774 \uC911\uB2E8\uB418\uC5C8\uC2B5\uB2C8\uB2E4.\n\n\uC8E0\uC8E0\uC758 \uAE30\uBB18\uD55C \uB358\uC804\uC5D0\uB294 \uC774\uC5D0 \uB300\uD55C \uBCF4\uD638 \uAE30\uB2A5\uC774 \uB0B4\uC7A5\uB418\uC5B4 \uC788\uAE30 \uB54C\uBB38\uC5D0 \uAC8C\uC784 \uB370\uC774\uD130\uB294 \uC815\uC0C1\uC77C \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uADF8\uB798\uB3C4 \uB9CC\uC57D\uC744 \uC704\uD574 \uD655\uC778\uD558\uB294 \uAC83\uC774 \uC88B\uC2B5\uB2C8\uB2E4.\n\n\uC77C\uBC18\uC801\uC73C\uB85C \uC774 \uBB38\uC81C\uB294 \uC7A5\uCE58\uC758 \uC804\uC6D0\uC774 \uAC11\uC790\uAE30 \uB04A\uAE30\uAC70\uB098 \uAC8C\uC784\uC774 \uC815\uC0C1\uC801\uC73C\uB85C \uC885\uB8CC\uB418\uC9C0 \uC54A\uC558\uC744 \uB54C \uBC1C\uC0DD\uD569\uB2C8\uB2E4. \uB300\uBD80\uBD84\uC758 \uACBD\uC6B0 \uBAA8\uBC14\uC77C \uC7A5\uCE58\uC5D0\uC11C \uBC30\uD130\uB9AC \uC808\uC57D \uAE30\uB2A5\uC73C\uB85C \uC778\uD574 \uC774 \uBB38\uC81C\uAC00 \uBC1C\uC0DD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
scenes.welcomescene.controller_title=\uCEE8\uD2B8\uB864\uB7EC \uC785\uB825
scenes.welcomescene.controller_body=\uCEE8\uD2B8\uB864\uB7EC\uB85C \uD50C\uB808\uC774\uD558\uB098\uC694? \uC624\uB978\uCABD \uC2A4\uD2F1\uC744 \uC774\uC6A9\uD574 \uC2A4\uD06C\uB9B0 \uCEE4\uC11C\uB97C \uC870\uC791\uD558\uC138\uC694.\n\nRT/R2 \uD639\uC740 \uC624\uB978\uCABD \uC2A4\uD2F1\uC744 \uB20C\uB7EC \uCEE4\uC11C\uB85C \uC120\uD0DD\uD558\uC138\uC694.
scenes.welcomescene.controller_okay=\uC88B\uC2B5\uB2C8\uB2E4.