###features
levels.features.chasm.chasm=\uB0AD\uB5A0\uB7EC\uC9C0
levels.features.chasm.yes=\uB124. \uADF8\uB807\uAC8C \uD558\uACA0\uC2B5\uB2C8\uB2E4.
levels.features.chasm.no=\uC544\uB2C8\uC624. \uC0DD\uAC01\uC744 \uBC14\uAFB8\uC5C8\uC2B5\uB2C8\uB2E4.
levels.features.chasm.jump=\uC815\uB9D0\uB85C \uB0AD\uB5A0\uB7EC\uC9C0 \uC544\uB798\uB85C \uB6F0\uC5B4 \uB0B4\uB9AC\uACA0\uC2B5\uB2C8\uAE4C? \uC774\uB807\uAC8C \uB192\uC740 \uB370\uC11C \uB5A8\uC5B4\uC9C0\uBA74 \uB9CE\uC774 \uC544\uD50C \uAECD\uB2C8\uB2E4.
levels.features.chasm.ondeath=\uB2F9\uC2E0\uC740 \uCD94\uB77D\uC0AC\uD588\uB2E4...
levels.features.chasm.rankings_desc=\uCD94\uB77D\uC73C\uB85C \uC778\uD574 \uB9AC\uD0C0\uC774\uC5B4

###rooms
levels.rooms.special.magicalfireroom$eternalfire.desc=\uC555\uB458\uC774 \uB0A8\uAE34 \uBD88\uAF43\uC758 \uD754\uC801\uC774 \uD0C0\uC624\uB974\uACE0 \uC788\uB2E4. \uB9E4\uC6B0 \uB728\uAC70\uC6B4 \uB098\uBA38\uC9C0 \uB2F9\uC2E0\uC740 \uC774 \uBCBD\uC744 \uC9C0\uB098\uAC08 \uC218 \uC5C6\uC73C\uBA70, \uAC00\uAE4C\uC774 \uB2E4\uAC00\uAC00\uB294 \uBAA8\uB4E0 \uAC83\uB4E4\uC5D0 \uBD88\uC744 \uBD99\uC774\uAC8C \uB420 \uAC83\uC774\uB2E4.\n\n\uBD88\uC774 \uC790\uC5F0\uC2A4\uB808 \uAEBC\uC9C8 \uAE30\uBBF8\uB294 \uBCF4\uC774\uC9C0 \uC54A\uC73C\uBA70, \uBD88\uC744 \uB044\uAE30 \uC704\uD574 \uBB34\uC5B8\uAC00\uB97C \uC0AC\uC6A9\uD574\uC57C \uD560 \uAC83\uC774\uB2E4.

levels.rooms.special.massgraveroom$bones.name=\uACA9\uD22C\uC758 \uD754\uC801
levels.rooms.special.massgraveroom$bones.desc=\uD53C\uC640 \uACE0\uAE30\uB369\uC5B4\uB9AC\uAC00 \uBC14\uB2E5\uC5D0 \uC5B4\uC9C0\uB7EC\uC774 \uB193\uC5EC\uC788\uB2E4. \uBB34\uC2A8 \uC77C\uC774 \uC788\uC5C8\uB358\uAC70\uC9C0?

levels.rooms.special.sentryroom$sentry.name=\uC6D0\uB354 \uC624\uBE0C U
levels.rooms.special.sentryroom$sentry.desc=\uC7AC\uC559\uC758 \uD750\uB984 \uADF8 \uC790\uCCB4\uB85C \uC774\uB8E8\uC5B4\uC9C4 \uD749\uC545\uD55C \uC2A4\uD0E0\uB4DC\uC785\uB2C8\uB2E4. \uC6D0\uB354 \uC624\uBE0C U\uC5D0\uAC8C \uC811\uADFC\uD558\uBA74 \uC7AC\uC559 \uC5D0\uB108\uC9C0\uB97C \uB2F9\uC2E0\uC5D0\uAC8C \uBC1C\uC0AC\uD560 \uAC83\uC785\uB2C8\uB2E4.\n\n\uC6D0\uB354 \uC624\uBE0C U\uB294 \uBAA8\uB4E0 \uD6A8\uACFC\uC5D0 \uBA74\uC5ED\uC774\uBA70 \uC7AC\uC559 \uC5D0\uB108\uC9C0\uB294 \uC808\uB300\uB85C \uD53C\uD560 \uC218 \uC5C6\uC9C0\uB9CC, \uBC1C\uC0AC\uB97C \uC2DC\uC791\uD558\uAE30\uAE4C\uC9C0 \uC2DC\uAC04\uC774 \uC870\uAE08 \uD544\uC694\uD569\uB2C8\uB2E4.\n\n"\uC790\uB124\uB294 \uC9C0\uAE08 \uB098\uB97C \uCD94\uC801\uD558\uB824\uB294 \uAC83\uC778\uAC00?"

levels.rooms.special.toxicgasroom$toxicvent.name=\uD3ED\uC8FC\uD558\uB294 \uADF8\uB9B0 \uB370\uC774\uC758 \uD568\uC815
levels.rooms.special.toxicgasroom$toxicvent.desc=\uADF8\uB9B0 \uB370\uC774\uC758 \uD3ED\uC8FC\uB85C \uC778\uD574 \uD568\uC815 \uC790\uCCB4\uB294 \uBE44\uD65C\uC131 \uC0C1\uD0DC\uC784\uC5D0\uB3C4 \uBD88\uAD6C\uD558\uACE0 \uC720\uB3C5 \uACF0\uD321\uC774\uB97C \uBC29 \uC548\uC73C\uB85C \uB0B4\uBFDC\uC73C\uBA70 \uBA48\uCD9C \uAE30\uBBF8\uAC00 \uBCF4\uC774\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4. \uC774 \uBC29\uC744 \uD0D0\uD5D8\uD558\uB824\uBA74 \uC720\uB3C5 \uACF0\uD321\uC774 \uD53C\uD574\uB97C \uB9C9\uC744 \uC218 \uC788\uB294 \uBC29\uBC95\uC774 \uD544\uC694\uD569\uB2C8\uB2E4.

levels.rooms.special.weakfloorroom$hiddenwell.name=\uD45C\uC9C0\uD310
levels.rooms.special.weakfloorroom$hiddenwell.desc=\uCCB4\uB825 \uC190\uD574\uB97C \uAC10\uC218\uD558\uACE0 \uBC11\uC73C\uB85C \uB5A8\uC5B4\uC9C0\uBA74 \uBB34\uC5B8\uAC00\uAC00 \uC788\uC744\uC9C0\uB3C4?

levels.rooms.standard.ritualsiteroom$ritualmarker.name=\uBD89\uC740 \uD45C\uC2DD
levels.rooms.standard.ritualsiteroom$ritualmarker.desc=\uC218\uC218\uAED8\uB07C\uC758 \uBD89\uC740 \uD45C\uC2DD\uC774\uB2E4. \uB124 \uADC0\uD241\uC774\uC5D0 \uAC01\uAC01 \uC544\uB984\uB2E4\uC6B4 \uC190 \uD558\uB098\uB97C \uB193\uC744 \uC218 \uC788\uB2E4.


###traps
levels.traps.alarmtrap.name=\uCE58\uD504 \uD2B8\uB9AD\uC758 \uD568\uC815
levels.traps.alarmtrap.alarm=\uCE58\uD504 \uD2B8\uB9AD\uC774 \uB358\uC804 \uC804\uCCB4\uC5D0 \uB2F9\uC2E0\uC758 \uC704\uCE58\uB97C \uC54C\uB838\uB2E4!
levels.traps.alarmtrap.desc=\uCE58\uD504 \uD2B8\uB9AD\uC758 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uD604\uC7AC \uCE35\uC758 \uBAA8\uB4E0 \uAC83\uC758 \uC8FC\uC758\uB97C \uB04C\uAC8C \uB420 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.blazingtrap.name=\uD06C\uB85C\uC2A4 \uD30C\uC774\uC5B4 \uD5C8\uB9AC\uCF00\uC778 \uC2A4\uD398\uC15C\uC758 \uD568\uC815
levels.traps.blazingtrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uAC15\uB825\uD55C \uD654\uC5FC\uC758 \uC5D0\uB108\uC9C0\uB85C \uB113\uC740 \uAD6C\uC5ED\uC744 \uBD88\uD0C0\uAC8C \uB9CC\uB4E4 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.burningtrap.name=\uD06C\uB85C\uC2A4 \uD30C\uC774\uC5B4 \uD5C8\uB9AC\uCF00\uC778\uC758 \uD568\uC815
levels.traps.burningtrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uC8FC\uBCC0\uC744 \uBD88\uAE38\uB85C \uD729\uC300 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.chillingtrap.name=\uD654\uC774\uD2B8 \uC568\uBC94 \uC820\uD2C0\uB9AC \uC704\uD504\uC2A4\uC758 \uD568\uC815
levels.traps.chillingtrap.desc=\uC774 \uD568\uC815\uC774 \uC791\uB3D9\uB418\uBA74, \uC8FC\uBCC0\uC758 \uACF5\uAE30\uB97C \uBE60\uB974\uAC8C \uB0C9\uAC01\uC2DC\uD0AC \uAC83\uC785\uB2C8\uB2E4.

levels.traps.confusiontrap.name=\uC810\uD551 \uC7AD \uD50C\uB798\uC2DC\uC758 \uD568\uC815
levels.traps.confusiontrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC774 \uC8FC\uBCC0\uC5D0 \uD63C\uB780\uC744 \uC77C\uC73C\uD0A4\uB294 \uBB34\uC911\uB825 \uD6A8\uACFC\uAC00 \uBC1C\uB3D9\uB420 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.cursingtrap.name=\uC2A4\uD30C\uC774\uC2A4 \uAC78\uC758 \uD568\uC815
levels.traps.cursingtrap.curse=\uB2F9\uC2E0\uC758 \uC7A5\uBE44\uAC00 \uAE30\uBB18\uD558\uAC8C \uBCC0\uD588\uB2E4!
levels.traps.cursingtrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uB294 \uC21C\uAC04 \uC8FC\uBCC0\uC758 \uC544\uC774\uD15C\uC744 \uBD80\uB4DC\uB7FD\uAC8C \uB9CC\uB4E4\uC5B4 \uC0AC\uC6A9\uD558\uAE30 \uD798\uB4E4\uAC8C \uB9CC\uB4E4 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.disarmingtrap.name=\uBE44\uCE58 \uBCF4\uC774\uC758 \uD568\uC815
levels.traps.disarmingtrap.disarm=\uB2F9\uC2E0\uC758 \uBB34\uAE30\uAC00 \uD604\uC7AC \uCE35\uC758 \uC5B4\uB518\uAC00\uB85C \uB0A0\uB824\uBCF4\uB0B4\uC84C\uB2E4!
levels.traps.disarmingtrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74, \uC791\uB3D9\uC2DC\uD0A8 \uC790\uC758 \uBB34\uAE30\uB97C \uC5B4\uB514\uB860\uAC00 \uC774\uB3D9\uC2DC\uD0AC \uAC83\uC785\uB2C8\uB2E4.

levels.traps.disintegrationtrap.name=\uB354 \uD578\uB4DC\uC758 \uD568\uC815
levels.traps.disintegrationtrap.one=\uB354 \uD578\uB4DC\uAC00 \uB2F9\uC2E0\uC758 %s\uC744/\uB97C \uC18C\uBA78\uC2DC\uCF1C\uBC84\uB838\uB2E4!
levels.traps.disintegrationtrap.some=\uB354 \uD578\uB4DC\uAC00 \uB2F9\uC2E0\uC758 %s \uC911 \uC77C\uBD80\uB97C \uC18C\uBA78\uC2DC\uCF1C\uBC84\uB838\uB2E4!
levels.traps.disintegrationtrap.ondeath=\uB2F9\uC2E0\uC740 \uB354 \uD578\uB4DC\uC758 \uC554\uD751\uACF5\uAC04\uC5D0 \uC18C\uBA78\uB418\uC5B4 \uC8FD\uC5C8\uB2E4.
levels.traps.disintegrationtrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74, \uC554\uD751\uACF5\uAC04\uC5D0 \uC5F0\uACB0\uB41C \uC190\uC73C\uB85C \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uBAA9\uD45C\uB97C \uB0B4\uB9AC\uCCD0 \uC5C4\uCCAD\uB09C \uD53C\uD574\uB97C \uC8FC\uBA70, \uC544\uC774\uD15C\uC744 \uD30C\uAD34\uD560 \uAC83\uC785\uB2C8\uB2E4.\n\n\uC774 \uD568\uC815\uC740 \uD56D\uC0C1 \uB4DC\uB7EC\uB09C \uC0C1\uD0DC\uB85C \uC788\uC2B5\uB2C8\uB2E4.

levels.traps.distortiontrap.name=D4C\uC758 \uD568\uC815
levels.traps.distortiontrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74, \uD3C9\uD589\uC138\uACC4\uC5D0 \uC788\uB294 \uBB34\uC791\uC704 \uC2A4\uD0E0\uB4DC\uB4E4\uC744 \uC18C\uD658\uD560 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.explosivetrap.name=\uB9AC\uC2A8 \uD22C \uB9C8\uC774 \uB9AC\uB4EC\uC758 \uD568\uC815
levels.traps.explosivetrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uB294 \uC21C\uAC04 \uC8FC\uBCC0\uC5D0 \uD3ED\uBC1C\uC744 \uC77C\uC73C\uD0AC \uAC83\uC785\uB2C8\uB2E4.

levels.traps.flashingtrap.name=\uD0A4\uC2A4\uC758 \uD568\uC815
levels.traps.flashingtrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uB2F9\uC2E0\uC5D0\uAC8C \uBD88\uAD6C\uC640 \uC2E4\uBA85\uC744 \uB3D9\uBC18\uD55C \uC5C4\uCCAD\uB09C \uD53C\uD574\uB97C \uC785\uD790 \uAC83\uC785\uB2C8\uB2E4.\n\n\uC774 \uD568\uC815\uC740 \uBA87 \uBC88\uC744 \uC791\uB3D9\uD574\uB3C4 \uB9DD\uAC00\uC9C0\uC9C0 \uC54A\uC744 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.flocktrap.name=\uB864\uB9C1 \uC2A4\uD1A4\uC988\uC758 \uD568\uC815
levels.traps.flocktrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uB2E4\uC218\uC758 \uB864\uB9C1 \uC2A4\uD1A4\uC988\uAC00 \uC8FC\uBCC0\uC5D0 \uC18C\uD658\uB420 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.frosttrap.name=\uBCF8 \uB514\uC2A4 \uC6E8\uC774\uC758 \uD568\uC815
levels.traps.frosttrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uC8FC\uBCC0\uC758 \uB113\uC740 \uC9C0\uC5ED\uC758 \uACF5\uAE30\uB97C \uAE09\uC18D\uB3C4\uB85C \uB0C9\uAC01\uC2DC\uD0AC \uAC83\uC785\uB2C8\uB2E4.

levels.traps.gatewaytrap.name=\uC5B4\uC6E8\uC774\uD0B9 III \uB9AC\uBE0C\uC2A4\uC758 \uD568\uC815
levels.traps.gatewaytrap.desc=\uC774 \uD2B9\uBCC4\uD55C \uD568\uC815\uC740 \uC791\uB3D9\uD574\uB3C4 \uB9DD\uAC00\uC9C0\uC9C0 \uC54A\uC73C\uBA70 \uB300\uC0C1\uC744 \uD56D\uC0C1 \uAC19\uC740 \uC9C0\uC810\uC73C\uB85C \uC774\uB3D9\uC2DC\uD0AC \uAC83\uC785\uB2C8\uB2E4.

levels.traps.geysertrap.name=\uC544\uCFE0\uC544 \uB124\uD074\uB9AC\uC2A4\uC758 \uD568\uC815
levels.traps.geysertrap.desc=\uC774 \uD568\uC815\uC774 \uC791\uB3D9\uD558\uBA74 \uBB3C\uC774 \uBFDC\uC5B4\uC838 \uB098\uC640 \uADFC\uCC98\uC758 \uB300\uC0C1\uC744 \uBC00\uCCD0\uB0B4\uACE0, \uBD88 \uC18D\uC131 \uC801\uC5D0\uAC8C \uD53C\uD574\uB97C \uC785\uD788\uBA70, \uBD88\uC744 \uB044\uACE0, \uBC14\uB2E5\uC744 \uBB3C\uB85C \uB4A4\uB36E\uC744 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.grimtrap.name=DIO\uC758 \uD568\uC815
levels.traps.grimtrap.ondeath=\uCCB4\uD06C\uBA54\uC774\uD2B8\uB2E4!
levels.traps.grimtrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uAC8C \uB418\uBA74 \uCCB4\uB825\uC774 \uC804\uBD80 \uCC28\uC788\uC9C0 \uC54A\uC740 \uC774\uC0C1 \uBB34\uC870\uAC74 \uC989\uC0AC\uD560 \uAC83\uC785\uB2C8\uB2E4.\n\n\uC774 \uD568\uC815\uC740 \uD56D\uC0C1 \uB4DC\uB7EC\uB09C \uC0C1\uD0DC\uB85C \uC788\uC2B5\uB2C8\uB2E4.

levels.traps.grippingtrap.name=\uBA54\uD0C8\uB9AC\uCE74\uC758 \uD568\uC815
levels.traps.grippingtrap.desc=\uC774 \uD568\uC815\uC740 \uB300\uC0C1\uC758 \uCCB4\uB0B4\uC758 \uCCA0\uBD84\uC744 \uC870\uC791\uD558\uC5EC \uD53C\uD574\uB97C \uC785\uD788\uACE0 \uC774\uB3D9 \uC18D\uB3C4\uB97C \uC800\uD558\uC2DC\uD0B5\uB2C8\uB2E4.\n\n\uC774 \uD568\uC815\uC740 \uBA87 \uBC88\uC744 \uC791\uB3D9\uD574\uB3C4 \uB9DD\uAC00\uC9C0\uC9C0 \uC54A\uC744 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.guardiantrap.name=\uC5B8\uB354 \uC6D4\uB4DC\uC758 \uD568\uC815
levels.traps.guardiantrap.alarm=\uC5B8\uB354 \uC6D4\uB4DC! \uC9C0\uBA74\uC758 \uAE30\uB85D\uC744 \uC18C\uD658\uD574\uB77C!
levels.traps.guardiantrap.desc=\uC774 \uD568\uC815\uC740 \uB545\uC5D0\uC11C \uC9C0\uBA74\uC758 \uAE30\uC5B5\uC744 \uC18C\uD658\uD558\uACE0 \uD604\uC7AC \uCE35\uC758 \uBAA8\uB4E0 \uC801\uC5D0\uAC8C \uB2F9\uC2E0\uC758 \uC704\uCE58\uB97C \uC54C\uB9B4 \uAC83\uC785\uB2C8\uB2E4.
levels.traps.guardiantrap$guardian.name=\uC9C0\uBA74\uC758 \uAE30\uB85D
levels.traps.guardiantrap$guardian.desc=\uC774\uAC83\uC740 _%s_\uC744/\uB97C \uB4E4\uACE0\uC788\uB294 \uC2DC\uCCB4\uB97C \uC7AC\uD604\uD574 \uB0B8 \uBAA8\uC2B5\uC73C\uB85C \uBCF4\uC785\uB2C8\uB2E4.

levels.traps.oozetrap.name=\uC5E0\uD504\uB9AC\uC2A4\uC758 \uD568\uC815
levels.traps.oozetrap.desc=\uD0C0\uB85C \uCE74\uB4DC No 3 '\uC5EC\uC81C'\uB97C \uC554\uC2DC\uD558\uB294 \uC2A4\uD0E0\uB4DC\uC778 \uC5E0\uD504\uB9AC\uC2A4\uC758 \uD568\uC815\uC774\uB2E4.\n\n\uC774 \uD568\uC815\uC744 \uBC1F\uC744\uC2DC \uBB3C\uC5D0 \uB4E4\uC5B4\uAC08\uB54C\uAE4C\uC9C0 \uC9C0\uC18D\uC801\uC778 \uD53C\uD574\uB97C \uC785\uAC8C\uB420 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.pitfalltrap.name=\uC2A4\uD2F1\uD0A4 \uD551\uAC70\uC988\uC758 \uD568\uC815
levels.traps.pitfalltrap.triggered_hero=\uC2A4\uD2F1\uD0A4 \uD551\uAC70\uC988! \uC5F4\uB824\uB77C \uC9C0\uD37C!
levels.traps.pitfalltrap.triggered=\uC2A4\uD2F1\uD0A4 \uD551\uAC70\uC988! \uC5F4\uB824\uB77C \uC9C0\uD37C!
levels.traps.pitfalltrap.no_pit=\uC774\uACF3\uC5D0 \uC2A4\uD2F1\uD0A4 \uD551\uAC70\uC988\uC758 \uD568\uC815\uC744 \uC0AC\uC6A9\uD558\uAE30\uC5D4 \uC9C0\uBC18\uC774 \uB108\uBB34 \uB2E8\uB2E8\uD558\uB2E4.
levels.traps.pitfalltrap.desc=\uC774 \uD568\uC815\uC740 \uBC1F\uC73C\uBA74 \uC544\uB798\uCE35\uC73C\uB85C \uB5A8\uC5B4\uC9C0\uB294 \uC9C0\uD37C\uB97C \uB9CC\uB4E4\uC5B4 \uBC84\uB9B0\uB2E4. \uADF8\uB7EC\uB098 \uC774 \uD568\uC815\uC740 \uC9C0\uBC18\uC774 \uD2B9\uD788 \uB2E8\uB2E8\uD55C \uACF3\uC5D0\uC11C\uB294 \uC791\uB3D9\uD558\uC9C0 \uC54A\uC744 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.poisondarttrap.name=\uD0B9 \uD06C\uB9BC\uC2A8\uC758 \uD568\uC815
levels.traps.poisondarttrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uB300\uC0C1\uC5D0\uAC8C \uD070 \uD53C\uD574\uB97C \uAC00\uD560 \uAC83\uC785\uB2C8\uB2E4.\n\n\uC774 \uD568\uC815\uC740 \uD56D\uC0C1 \uB4DC\uB7EC\uB09C \uC0C1\uD0DC\uB85C \uC788\uC2B5\uB2C8\uB2E4.

levels.traps.rockfalltrap.name=\uD50C\uB798\uB2DB \uC6E8\uC774\uBE0C\uC2A4\uC758 \uD568\uC815
levels.traps.rockfalltrap.ondeath=\uB2F9\uC2E0\uC740 \uD50C\uB798\uB2DB \uC6E8\uC774\uBE0C\uC2A4\uC758 \uC6B4\uC11D\uC5D0 \uAE54\uB824 \uC8FD\uC5C8\uB2E4.
levels.traps.rockfalltrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC6B4\uC11D\uC774 \uBC29 \uC804\uCCB4\uC5D0 \uB5A8\uC5B4\uC9C8 \uAC83\uC785\uB2C8\uB2E4! \uB9CC\uC57D \uC774 \uD568\uC815\uC774 \uD2B9\uC815 \uBC29 \uC548\uC5D0 \uC788\uC9C0 \uC54A\uC558\uB2E4\uBA74, \uBC14\uC704\uB294 \uD568\uC815 \uC8FC\uBCC0\uC758 \uC77C\uBD80 \uACF5\uAC04\uC5D0\uB9CC \uB5A8\uC5B4\uC9C8 \uAC83\uC785\uB2C8\uB2E4.\n\n\uC774 \uD568\uC815\uC740 \uD56D\uC0C1 \uB4DC\uB7EC\uB09C \uC0C1\uD0DC\uB85C \uC788\uC2B5\uB2C8\uB2E4.

levels.traps.shockingtrap.name=\uBC14\uC2A4\uD14C\uD2B8 \uC5EC\uC2E0\uC758 \uD568\uC815
levels.traps.shockingtrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC8FC\uBCC0 \uC9C0\uC5ED\uC5D0 \uAC15\uD55C \uC790\uB825\uC744 \uBC1C\uC0DD\uC2DC\uD0AC \uAC83\uC785\uB2C8\uB2E4.

levels.traps.stormtrap.name=\uD06C\uB798\uD504\uD2B8 \uC6CC\uD06C\uC758 \uD568\uC815
levels.traps.stormtrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC8FC\uBCC0 \uB113\uC740 \uC9C0\uC5ED\uC744 \uC7A0\uC2DC\uB3D9\uC548 \uACE0\uC815\uC2DC\uD0AC \uAC83\uC785\uB2C8\uB2E4.

levels.traps.summoningtrap.name=\uC5D0\uB2C8\uADF8\uB9C8\uC758 \uD568\uC815
levels.traps.summoningtrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC774 \uAD6C\uC5ED\uC5D0 \uCD9C\uD604\uD558\uB294 \uBA87\uBA87 \uBAAC\uC2A4\uD130\uB97C \uC774 \uC790\uB9AC\uC5D0 \uC18C\uD658\uD560 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.teleportationtrap.name=JAIL HOUSE LOCK\uC758 \uD568\uC815
levels.traps.teleportationtrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC740 \uB300\uC0C1\uC740 \uD604\uC7AC \uCE35\uC758 \uB2E4\uB978 \uC704\uCE58\uB85C \uBB34\uC758\uC2DD\uC801\uC73C\uB85C \uC774\uB3D9\uD560 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.tengudarttrap.desc=\uC774 \uD568\uC815\uC774 \uBC1C\uB3D9\uD558\uBA74 \uB514\uC544\uBCFC\uB85C\uAC00 \uC544\uB2CC \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uB300\uC0C1\uC744 \uD5A5\uD574 \uD53C\uD574\uB97C \uAC00\uD560 \uAC83\uC785\uB2C8\uB2E4.\n\n\uC774 \uD568\uC815\uC740 \uD2B9\uC218\uD55C \uBC29\uBC95 \uC5C6\uC774\uB294 \uD568\uC815\uC758 \uC704\uCE58\uB97C \uD30C\uC545\uD574\uB0BC \uC218 \uC5C6\uC2B5\uB2C8\uB2E4. \uADF8\uB7EC\uB098 \uD568\uC815\uC774 \uB9C9 \uC124\uCE58\uB41C \uC21C\uAC04\uC5D0\uB294 \uC7A0\uAE50\uC774\uB098\uB9C8 \uADF8 \uC704\uCE58\uB97C \uBCFC \uC218 \uC788\uC2B5\uB2C8\uB2E4.

levels.traps.toxictrap.name=\uADF8\uB9B0 \uB514\uC758 \uD568\uC815
levels.traps.toxictrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uADFC\uCC98\uC5D0 \uC720\uD574\uD55C \uACF0\uD321\uC774 \uAD6C\uB984\uC744 \uBC29\uCD9C\uD560 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.trap.rankings_desc=%s \uC5D0 \uC758\uD574 \uB9AC\uD0C0\uC774\uC5B4

levels.traps.corrosiontrap.name=\uB354 \uADF8\uB808\uC774\uD2B8\uD480 \uB370\uB4DC\uC758 \uD568\uC815
levels.traps.corrosiontrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uC8FC\uBCC0\uC5D0 \uCE58\uBA85\uC801\uC778 \uB178\uD654 \uAC00\uC2A4 \uAD6C\uB984\uC744 \uBC29\uCD9C\uD560 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.warpingtrap.name=\uD0DC\uB108 \uC0C9\uC2A4\uC758 \uD568\uC815
levels.traps.warpingtrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC740 \uB300\uC0C1\uC740 \uD604\uC7AC \uCE35\uC758 \uB2E4\uB978 \uC704\uCE58\uB85C \uC774\uB3D9\uD558\uBA70 \uB2E4\uB140\uC654\uB358 \uAE38\uC774 \uB2E4\uC2DC \uBCF4\uC774\uC9C0 \uC54A\uAC8C \uB429\uB2C8\uB2E4.

levels.traps.weakeningtrap.name=\uB9AC\uD2C0 \uD53C\uD2B8\uC758 \uD568\uC815
levels.traps.weakeningtrap.desc=\uC774 \uD568\uC815\uC744 \uBC1F\uC73C\uBA74 \uBAB8 \uD06C\uAE30\uAC00 \uCD95\uC18C\uB418\uC5B4 80\uD134\uC758 \uC2DC\uAC04\uB3D9\uC548 \uACF5\uACA9\uB825\uC774 \uC800\uD558\uB420 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.worndarttrap.name=\uB354 \uB85D\uC758 \uD568\uC815
levels.traps.worndarttrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uAC00\uC7A5 \uAC00\uAE4C\uC6B4 \uB300\uC0C1\uC758 \uB9C8\uC74C\uC5D0 \uC790\uBB3C\uC1E0\uB97C \uCC44\uC6CC \uD53C\uD574\uB97C \uC785\uD790 \uAC83\uC785\uB2C8\uB2E4.

levels.traps.fancaketrap.name=\uB9BC\uD504 \uBE44\uC988\uD0B7\uC758 \uD568\uC815
levels.traps.fancaketrap.alarm=\uC5B4\uB460 \uC18D\uC5D0\uC11C \uB418\uC0B4\uC544\uB09C \uC790 \uB9BC\uD504 \uBE44\uC988\uD0B7.. \uB098\uC640 \uD568\uAED8 \uAC00\uC790.. \uC5B4\uB460\uACFC \uAE30\uC068\uC744 \uB098\uB204.. \uD478\uC6C1, \uB9BC\uD504 \uBE44\uC988..
levels.traps.fancaketrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uD604\uC7AC \uCE35\uC5D0 _\uD22C\uBA85\uD55C_ \uC880\uBE44\uB97C \uBA87\uB9C8\uB9AC \uC0DD\uC131\uD569\uB2C8\uB2E4.

levels.traps.wiredtrap.name=\uC640\uC774\uC5B4\uB4DC\uC758 \uD568\uC815
levels.traps.wiredtrap.return=\uB07C\uC774\uC774\u2500 \uCC30\uCE89! \uB07C\uC774\uC774\u2500 \uCC30\uCE89!
levels.traps.wiredtrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC640\uC774\uC5B4\uAC00 \uD280\uC5B4\uB098\uC640 \uAC15\uC81C\uB85C _26\uCE35_\uC73C\uB85C \uC774\uB3D9\uD558\uAC8C \uB429\uB2C8\uB2E4.

levels.traps.doobietrap.name=\uB450\uBE44 \uC640!\uC758 \uD568\uC815
levels.traps.doobietrap.alarm=\uB2F9\uC2E0\uC758 \uD638\uD761\uC774 \uCD94\uC801\uB418\uACE0 \uC788\uB2E4!
levels.traps.doobietrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uC774\uB3D9\uD560 \uB54C\uB9C8\uB2E4 \uD638\uD761\uC774 \uCD94\uC801\uB418\uC5B4 \uB370\uBBF8\uC9C0\uB97C \uC785\uAC8C \uB429\uB2C8\uB2E4.

levels.traps.creamtrap.name=\uB099\uC11C \uD568\uC815
levels.traps.creamtrap.alarm=\uC774 \uB099\uC11C\uB97C \uBCF4\uACE0 \uB4A4\uB97C \uB3CC\uC544\uBCF4\uB294 \uC21C\uAC04 \uB108\uD76C\uB4E4\uC740 \uC8FD\uB294\uB2E4.
levels.traps.creamtrap.desc=\uAE30\uBB18\uD55C \uB099\uC11C\uAC00 \uC4F0\uC5EC\uC838 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC774 \uB099\uC11C\uB97C \uBCF4\uACE0\n\uB4A4\uB97C\n\uB3CC\uC544\uBCF4\uB294 \uC21C\uAC04\n\uB108\uD76C\uB4E4\uC740\n...

levels.traps.machinetrap.name=\uC18C\uD504\uD2B8 \uBA38\uC2E0\uC758 \uD568\uC815
levels.traps.machinetrap.desc=\uC774 \uD568\uC815\uC744 \uC791\uB3D9\uC2DC\uD0A4\uBA74 \uB2F9\uC2E0\uC758 \uBAB8\uC774 \uD750\uBB3C\uD750\uBB3C\uD574\uC838 10\uD134 \uB3D9\uC548 \uBAA8\uB4E0 \uAC15\uD654 \uC218\uCE58\uAC00 _0_\uC774 \uB429\uB2C8\uB2E4.

###levels
levels.cavesbosslevel.wires_name=\uD574\uC81C\uB41C \uD568\uC815
levels.cavesbosslevel.wires_desc=\uC2DC\uC5B4 \uD558\uD2B8 \uC5B4\uD0DD\uC774 \uC774 \uD568\uC815 \uC704\uB97C \uC9C0\uB098\uAC00\uBA74 \uB0A8\uC544\uC788\uB294 \uC5D0\uB108\uC9C0\uB97C \uD761\uC218\uD560 \uAC83\uC785\uB2C8\uB2E4.
levels.cavesbosslevel.energy_desc=\uB545\uBC14\uB2E5\uC5D0 \uC804\uAE30\uAC00 \uD750\uB974\uACE0 \uC788\uC5B4 \uD568\uBD80\uB85C \uBC1F\uB294 \uAC83\uC740 \uC704\uD5D8\uD569\uB2C8\uB2E4. \uC2A4\uD30C\uD06C\uB4E4\uC774 \uD2B9\uC815 \uBC29\uD5A5\uC73C\uB85C \uB04C\uC5B4\uB2F9\uACA8\uC9C0\uB294 \uAC83\uCC98\uB7FC \uBCF4\uC785\uB2C8\uB2E4. \uC774\uAC78\uB85C \uAC15\uB825\uD55C \uC2A4\uD0E0\uB4DC\uC758 \uADFC\uC6D0\uC9C0\uB97C \uC54C \uC218 \uC788\uC9C0 \uC54A\uC744\uAE4C\uC694?
levels.cavesbosslevel.gate_name=DIO\uC758 \uC800\uD0DD \uCD9C\uC785\uBB38
levels.cavesbosslevel.gate_desc=DIO\uC758 \uC800\uD0DD\uC744 \uB9C9\uACE0\uC788\uB294 \uACAC\uACE0\uD55C \uAC15\uCCA0\uBB38\uC785\uB2C8\uB2E4.
levels.cavesbosslevel.gate_desc_broken=DIO\uC758 \uC800\uD0DD\uC73C\uB85C \uAC00\uB294\uAE38\uC774 \uC5F4\uB838\uC2B5\uB2C8\uB2E4...
levels.cavesbosslevel.water_desc=\uC8FC\uBCC0\uC5D0 \uC804\uAE30\uAC00 \uD750\uB974\uACE0 \uC788\uC5B4 \uBB3C\uB85C \uC774\uB3D9\uD558\uB294 \uAC83\uC740 \uC548\uC804\uD558\uC9C0 \uC54A\uB2E4...

levels.citybosslevel.throne_name=\uC758\uC790
levels.citybosslevel.throne_desc=\uC5D4\uC57C \uD560\uBA48\uC758 \uC758\uC790\uC785\uB2C8\uB2E4.
levels.citybosslevel.summoning_name=\uD658\uAC01 \uD1B5\uB85C
levels.citybosslevel.summoning_desc=\uC800\uD0DD\uC5D0 \uC5F0\uACB0\uB418\uC788\uB294 \uD1B5\uB85C\uC785\uB2C8\uB2E4.\n\n\uC774 \uD1B5\uB85C\uB85C DIO\uC758 \uBD80\uD558\uB4E4\uC774 \uB4E4\uC774\uB2E5\uCE60 \uAC83\uC785\uB2C8\uB2E4! \uD1B5\uB85C\uB294 \uD558\uC218\uC778\uC744 \uC18C\uD658\uD558\uAE30 \uC804\uC5D0 \uBA87 \uD134 \uB3D9\uC548 \uCDA9\uC804\uC744 \uD574\uC57C \uD558\uBA70, \uC18C\uD658\uB418\uB294 \uD558\uC218\uC778\uC758 \uC885\uB958\uB3C4 \uBCF4\uC5EC \uC9C8 \uAC83\uC785\uB2C8\uB2E4.

levels.caveslevel.grass_name=\uD658\uAC01 \uC138\uACC4\uC758 \uBC84\uC12F
levels.caveslevel.high_grass_name=\uD658\uAC01 \uC138\uACC4\uC758 \uBC84\uC12F
levels.caveslevel.water_name=\uD658\uAC01 \uC138\uACC4\uC758 \uBB3C
levels.caveslevel.entrance_desc=\uAE30\uBB18\uD55C \uD658\uAC01\uC774\uB2E4. \uC704\uCE35\uC73C\uB85C \uAC08\uC218 \uC788\uC744\uAE4C?
levels.caveslevel.exit_desc=\uC544\uB798\uCE35\uACFC \uC5F0\uACB0\uB418\uC5B4\uC788\uB294 \uAE30\uBB18\uD55C \uD658\uAC01\uC774\uB2E4.
levels.caveslevel.high_grass_desc=\uAC70\uB300\uD55C \uD480\uC774 \uC2DC\uC57C\uB97C \uAC00\uB9B0\uB2E4.
levels.caveslevel.wall_deco_desc=\uAE30\uBB18\uD55C \uC2A4\uD0E0\uB4DC DISC\uAC00 \uBCBD\uC5D0 \uBC15\uD600\uC788\uB2E4.
levels.caveslevel.bookshelf_desc=\uB3C4\uB300\uCCB4 \uB204\uAC00 \uC5EC\uAE30\uC5D0\uC11C \uCC45 \uC120\uBC18\uC774 \uD544\uC694\uD55C\uAC70\uC9C0?

levels.citylevel.water_name=DIO\uC758 \uC800\uD0DD\uC758 \uBB3C
levels.citylevel.high_grass_name=\uC800\uD0DD\uC758 \uC774\uB07C
levels.citylevel.entrance_desc=\uC704\uCE35\uC73C\uB85C \uC62C\uB77C\uAC00\uB294 \uACC4\uB2E8\uC774\uB2E4.
levels.citylevel.exit_desc=\uC544\uB798\uCE35\uC73C\uB85C \uB0B4\uB824\uAC00\uB294 \uACC4\uB2E8\uC774\uB2E4.
levels.citylevel.deco_desc=\uBA87\uBA87 \uD0C0\uC77C\uC774 \uBE60\uC838 \uC788\uB2E4.
levels.citylevel.sp_desc=\uB450\uAEBC\uC6B4 \uCE74\uD3AB\uC774 \uBC14\uB2E5\uC5D0 \uAE54\uB824 \uC788\uB2E4.
levels.citylevel.statue_desc=\uAE30\uBB18\uD55C \uAE30\uB465\uC774\uB2E4.
levels.citylevel.bookshelf_desc=DIO\uAC00 \uC88B\uC544\uD558\uB294 \uCC45\uB4E4\uC774 \uCC45\uC7A5\uC5D0 \uAC00\uC9C0\uB7F0\uD788 \uAF42\uD600 \uC788\uB2E4.

levels.hallslevel.water_name=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uBB3C
levels.hallslevel.grass_name=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uD480
levels.hallslevel.high_grass_name=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uD480
levels.hallslevel.statue_name=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uB098\uBB34
levels.hallslevel.water_desc=\uCE74\uC774\uB85C \uC2DC\uB0B4 \uBC14\uB2E5\uC5D0 \uBB3C\uC774 \uACE0\uC5EC\uC788\uB2E4.
levels.hallslevel.statue_desc=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uB098\uBB34\uC774\uB2E4.
levels.hallslevel.bookshelf_desc=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uCC45\uB4E4\uC774\uB2E4.

levels.level.hidden_trap=\uC228\uACA8\uC9C4 %s\uC774/\uAC00 \uBC1C\uB3D9\uD588\uB2E4!
levels.level.chasm_name=\uB0AD\uB5A0\uB7EC\uC9C0
levels.level.floor_name=\uB545\uBC14\uB2E5
levels.level.grass_name=\uD480
levels.level.water_name=\uBB3C
levels.level.wall_name=\uBCBD
levels.level.closed_door_name=\uB2EB\uD78C \uBB38
levels.level.open_door_name=\uC5F4\uB9B0 \uBB38
levels.level.entrace_name=\uCE35 \uC785\uAD6C
levels.level.exit_name=\uCE35 \uCD9C\uAD6C
levels.level.embers_name=\uBD88\uC528
levels.level.furrowed_grass_name=\uD5E4\uCCD0\uB098\uAC04 \uD480
levels.level.locked_door_name=\uC7A0\uAE34 \uBB38
levels.level.crystal_door_name=\uD658\uC601 \uBB38
levels.level.pedestal_name=\uAE30\uBB18\uD55C \uC7A5\uC18C
levels.level.barricade_name=\uB098\uBB34 \uC7A5\uC560\uBB3C
levels.level.high_grass_name=\uB192\uAC8C \uC790\uB780 \uD480
levels.level.locked_exit_name=\uC7A0\uAE34 \uCE35 \uCD9C\uAD6C
levels.level.unlocked_exit_name=\uC5F4\uB9B0 \uCE35 \uCD9C\uAD6C
levels.level.sign_name=\uD45C\uC9C0\uD310
levels.level.well_name=\uC6B0\uBB3C
levels.level.empty_well_name=\uBE48 \uC6B0\uBB3C
levels.level.statue_name=\uC7A5\uC2DD\uBB3C
levels.level.inactive_trap_name=\uC791\uB3D9\uB41C \uD568\uC815
levels.level.bookshelf_name=\uCC45\uC7A5
levels.level.alchemy_name=\uCF54\uCF54 \uC7A0\uBCF4
levels.level.default_name=???
levels.level.chasm_desc=\uBC14\uB2E5\uC744 \uBCFC \uC218 \uC5C6\uC744 \uC815\uB3C4\uB85C \uAE4A\uC740 \uB0AD\uB5A0\uB7EC\uC9C0\uB2E4.
levels.level.water_desc=\uBD88\uD0C0\uACE0 \uC788\uC744 \uB54C\uC5D0\uB294 \uBB3C\uC5D0 \uB6F0\uC5B4\uB4E4\uBA74 \uBD88\uC744 \uB04C \uC218 \uC788\uB2E4.
levels.level.entrance_desc=\uC704\uCE35\uC73C\uB85C \uC62C\uB77C\uAC00\uB294 \uACC4\uB2E8\uC774\uB2E4.
levels.level.exit_desc=\uC544\uB798\uCE35\uC73C\uB85C \uB0B4\uB824\uAC00\uB294 \uACC4\uB2E8\uC774\uB2E4.
levels.level.embers_desc=\uBC14\uB2E5\uC744 \uB4A4\uB36E\uACE0 \uC788\uB294 \uBD88\uC528\uC774\uB2E4.
levels.level.high_grass_desc=\uC6B0\uAC70\uC9C4 \uC218\uD480\uC774 \uC2DC\uC57C\uB97C \uAC00\uB9B0\uB2E4.
levels.level.locked_door_desc=\uC774 \uBB38\uC740 \uC7A0\uACA8\uC788\uC5B4\uC11C, \uB9DE\uB294 \uC5F4\uC1E0\uAC00 \uD544\uC694\uD558\uB2E4.
levels.level.crystal_door_desc=\uD658\uC601\uC73C\uB85C \uB9CC\uB4E4\uC5B4\uC9C4 \uC7A0\uACA8 \uC788\uB294 \uBB38\uC774\uB2E4. \uBB38 \uB108\uBA38\uAC00 \uBCF4\uC774\uAE30\uB294 \uD558\uC9C0\uB9CC, \uC5F4\uAE30 \uC704\uD574\uC11C\uB294 \uD658\uC601 \uC5F4\uC1E0\uAC00 \uD544\uC694\uD558\uB2E4.
levels.level.locked_exit_desc=\uC544\uB798\uCE35\uC73C\uB85C \uB0B4\uB824\uAC00\uB294 \uBB34\uAC70\uC6B4 \uBCBD\uB3CC \uACC4\uB2E8\uC774\uB2E4.
levels.level.barricade_desc=\uC774 \uB098\uBB34 \uC7A5\uC560\uBB3C\uC740 \uC218 \uB144\uC5D0 \uAC78\uCCD0 \uAD73\uAC74\uD558\uAC8C \uAE38\uC744 \uB9C9\uACE0 \uC788\uC9C0\uB9CC \uADF8 \uB3D9\uC548 \uBC14\uC2F9 \uB9C8\uB978 \uAC83 \uAC19\uB2E4. \uBD88\uC774 \uC798 \uBD99\uC744\uAE4C?
levels.level.sign_desc=\uC5EC\uAE30\uC11C\uBD80\uD130 \uBB50\uB77C\uACE0 \uC4F0\uC5EC \uC788\uB294\uC9C0 \uC54C \uC218 \uC5C6\uB2E4.
levels.level.inactive_trap_desc=\uC774 \uD568\uC815\uC740 \uC774\uC804\uC5D0 \uC791\uB3D9\uB418\uC5B4\uC11C \uB354 \uC774\uC0C1 \uC704\uD5D8\uD558\uC9C0 \uC54A\uB2E4.
levels.level.statue_desc=\uB204\uAD70\uAC00\uAC00 \uC774 \uC7A5\uC18C\uB97C \uAFB8\uBBF8\uB824\uACE0 \uD588\uC9C0\uB9CC, \uD655\uC2E4\uD788 \uC2E4\uD328\uD55C \uAC83 \uAC19\uB2E4.
levels.level.alchemy_desc=\uCF54\uCF54 \uC7A0\uBCF4 \uB0B4\uBD80\uB85C \uB4E4\uC5B4\uAC08 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC8E0\uC8E0 \uD3EC\uC778\uD2B8\uB85C \uB2E4\uC591\uD55C \uC544\uC774\uD15C\uB4E4\uC744 \uAD50\uD658\uD574 \uBCF4\uC138\uC694!
levels.level.empty_well_desc=\uC6B0\uBB3C\uC774 \uB9D0\uB790\uB2E4.

levels.prisonlevel.water_name=\uAE4A\uACE0 \uCC28\uAC00\uC6B4 \uBB3C
levels.prisonlevel.empty_deco_desc=\uAE30\uBB18\uD55C \uD558\uC218\uAD6C\uC774\uB2E4.
levels.prisonlevel.bookshelf_desc=\uB3C4\uC11C\uAD00\uC5D0\uC11C \uB5BC \uC628 \uBB3C\uAC74 \uAC19\uB2E4. \uBD88\uC774 \uC798 \uBD99\uC744\uAE4C?

levels.sewerlevel.water_name=\uD0C1\uD55C \uBB3C
levels.sewerlevel.empty_deco_desc=\uC774\uB07C\uAC00 \uBC14\uB2E5\uC744 \uB4A4\uB36E\uC5C8\uB2E4.
levels.sewerlevel.bookshelf_desc=\uC774 \uCC45\uC7A5\uC740 \uAC12\uC2F8\uACE0 \uC4F8\uBAA8\uC5C6\uB294 \uCC45\uB4E4\uB85C \uAC00\uB4DD \uCC28 \uC788\uB2E4. \uBD88\uC774 \uC798 \uBD99\uC744\uAE4C?

levels.labslevel.water_name=\uBB3C \uC6C5\uB369\uC774
levels.labslevel.entrance_desc=\uC704\uCE35\uC73C\uB85C \uC62C\uB77C\uAC00\uB294 \uACC4\uB2E8\uC774\uB2E4.
levels.labslevel.exit_desc=\uC544\uB7AB\uCE35\uC73C\uB85C \uB0B4\uB824\uAC00\uB294 \uACC4\uB2E8\uC774\uB2E4.
levels.labslevel.wall_deco_name=\uAD6C\uBA4D\uC774 \uB6AB\uB9B0 \uBCBD
levels.labslevel.wall_deco_desc=\uBCBD \uC18D\uC5D0 \uC788\uB294 \uAE68\uC9C4 \uD30C\uC774\uD504\uC5D0\uC11C \uBB3C\uC774 \uD758\uB7EC\uB098\uC624\uACE0 \uC788\uB2E4.
levels.labslevel.empty_deco_desc=\uC791\uC740 \uB3CC\uB369\uC774\uAC00 \uB098\uB4B9\uAD74\uACE0 \uC788\uB2E4.
levels.labslevel.bookshelf_desc=\uACE0\uAE09\uC2A4\uB7EC\uC6B4 \uCC45\uC7A5\uC5D0 \uC54C \uC218 \uC5C6\uB294 \uCC45\uB4E4\uC774 \uC794\uB729 \uAF42\uD600 \uC788\uB2E4. \uBD88\uC774 \uC798 \uBD99\uC744\uAE4C?
levels.labslevel.statue_name=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uB098\uBB34
levels.labslevel.statue_desc=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uB098\uBB34\uC774\uB2E4.
levels.labslevel.custom_tile_1_name=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uBC14\uB2E5
levels.labslevel.custom_tile_1_desc=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uAE68\uB057\uD55C \uBC14\uB2E5\uC774\uB2E4.
levels.labslevel.custom_tile_2_name=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uBC14\uB2E5
levels.labslevel.custom_tile_2_desc=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uAE68\uB057\uD55C \uBC14\uB2E5\uC774\uB2E4.
levels.labslevel.custom_tile_3_name=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uBC14\uB2E5
levels.labslevel.custom_tile_3_desc=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uAE68\uB057\uD55C \uBC14\uB2E5\uC774\uB2E4.
levels.labslevel.locked_exit_name=\uC7A0\uAE34 \uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uBB38
levels.labslevel.unlocked_exit_name=\uC5F4\uB9B0 \uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uBB38
levels.labslevel.locked_exit_desc=\uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uBB38\uC774 \uAD73\uAC8C \uC7A0\uACA8 \uC788\uB2E4.
levels.labslevel.unlocked_exit_desc=\uBB38\uC774 \uC5F4\uB824 \uC9C0\uB098\uAC08 \uC218 \uC788\uAC8C \uB418\uC5C8\uB2E4.
