journal.document.adventurers_guide.title=\uC2A4\uD53C\uB4DC\uC65C\uAC74\uC758 \uB358\uC804 \uAC00\uC774\uB4DC
journal.document.adventurers_guide.intro.title=\uC18C\uAC1C
journal.document.adventurers_guide.intro.body=\uB098\uB294\uC57C \uCC38\uACAC\uD558\uAE30 \uC88B\uC544\uD558\uB294 \uC2A4\uD53C\uB4DC\uC65C\uAC74! \uB358\uC804 \uCD08\uBCF4\uB4E4\uC744 \uC704\uD574 \uC774 \uAC00\uC774\uB4DC\uB97C \uC81C\uC791\uD588\uB2E4!\n\n\uC774 \uAC00\uC774\uB4DC\uB294 \uB358\uC804\uC744 \uD0D0\uD5D8\uD558\uB294 \uB370 \uB3C4\uC6C0\uC774 \uB418\uB294 \uC5EC\uB7EC \uAC00\uC9C0 \uD301\uC73C\uB85C \uC4F0\uC5EC\uC788\uC73C\uBA70, \uB2F9\uC2E0\uC774 \uAC01 \uD398\uC774\uC9C0\uB97C \uC77D\uC73C\uBA74 \uC88B\uC744 \uCD5C\uC801\uC758 \uD0C0\uC774\uBC0D\uC744 \uC54C\uB824 \uC904 \uAC83\uC785\uB2C8\uB2E4! \uBB3C\uB860, \uB2F9\uC2E0\uC774 \uC6D0\uD55C\uB2E4\uBA74 \uD55C \uBC88\uC5D0 \uB2E4 \uC77D\uC744 \uC218\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.\n\n(\uC624\uB978\uCABD \uC704\uC758 \uC77C\uC9C0 \uC544\uC774\uCF58\uC774 \uAE5C\uBE61\uC77C \uB54C\uB294, \uAC00\uC774\uB4DC\uAC00 \uBB34\uC5B8\uAC00 \uB2F9\uC2E0\uC5D0\uAC8C \uD560 \uB9D0\uC774 \uC788\uB2E4\uB294 \uB73B\uC785\uB2C8\uB2E4! \uC774 \uCC45\uC5D0\uC11C \uB72F\uACA8\uB098\uAC04 \uBA87\uBA87 \uD398\uC774\uC9C0\uB294 \uB358\uC804 \uC5B4\uB518\uAC00\uC5D0 \uB5A8\uC5B4\uC838 \uC788\uB294 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4.)
journal.document.adventurers_guide.examining.title=\uB3CB\uBCF4\uAE30 \uC0AC\uC6A9\uBC95
journal.document.adventurers_guide.examining.body=\uC801\uC5D0\uAC8C \uBB34\uC791\uC815 \uB3CC\uACA9\uD558\uB294 \uAC83\uC740 \uACB0\uCF54 \uC88B\uC740 \uC0DD\uAC01\uC774 \uC544\uB2D9\uB2C8\uB2E4. \uC801\uC744 \uC4F0\uB7EC\uB728\uB9AC\uAE30 \uC704\uD574 \uC801\uACFC \uC8FC\uBCC0 \uD658\uACBD\uC744 \uD30C\uC545\uD558\uB294 \uAC83\uC774 \uC911\uC694\uD569\uB2C8\uB2E4!\n\n\uC870\uC0AC\uB294 \uC2DC\uAC04\uC744 \uC18C\uBAA8\uD558\uC9C0 \uC54A\uAE30\uC5D0, \uC0C8\uB85C\uC774 \uB9C8\uC8FC\uCE58\uB294 \uBAA8\uB4E0 \uAC83\uC744 \uC870\uC0AC\uD558\uB294 \uC2B5\uAD00\uC744 \uB4E4\uC774\uB294 \uAC83\uC774 \uC88B\uC2B5\uB2C8\uB2E4.\n\n(\uB3CB\uBCF4\uAE30 \uBC84\uD2BC\uC744 \uB204\uB978 \uB2E4\uC74C \uC870\uC0AC\uD560 \uC7A5\uC18C\uB97C \uB204\uB974\uBA74 \uB300\uC0C1\uC774\uB098 \uD0C0\uC77C\uC744 \uC870\uC0AC\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB610\uD55C \uB300\uC0C1\uC774 \uAC00\uC9C4 \uAC15\uD654/\uC57D\uD654 \uD6A8\uACFC \uC544\uC774\uCF58\uC744 \uB20C\uB7EC \uADF8 \uD6A8\uACFC\uB97C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.)
journal.document.adventurers_guide.surprise_attacks.title=\uAE30\uC2B5\uC5D0 \uB300\uD558\uC5EC
journal.document.adventurers_guide.surprise_attacks.body=\uB2F9\uC2E0\uC740 \uD655\uB960\uC5D0 \uAE30\uB300\uAE30\uBCF4\uB2E4\uB294 \uACF5\uACA9\uC744 \uBC18\uB4DC\uC2DC \uC801\uC911\uC2DC\uD0A4\uB294 \uAE30\uC2B5\uC744 \uD65C\uC6A9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4! \uC774 \uC804\uC220\uC740 \uB354 \uD480\uC774\uB098 \uD0C0\uC6CC \uC624\uBE0C \uADF8\uB808\uC774 \uB4F1 \uD68C\uD53C\uAC00 \uB192\uC740 \uC801\uC744 \uC0C1\uB300\uD560 \uB54C \uD2B9\uD788 \uC720\uC6A9\uD569\uB2C8\uB2E4.\n\n\uAE30\uC2B5 \uACF5\uACA9\uC744 \uD558\uB824\uBA74, \uB2F9\uC2E0\uC744 \uBC1C\uACAC\uD558\uC9C0 \uBABB\uD55C \uC801\uC744 \uACF5\uACA9\uD558\uAC70\uB098, \uB2F9\uC2E0\uC744 \uCD94\uC801 \uC911\uC778 \uC801\uC774 \uBB38\uC744 \uC5F4\uACE0 \uB4E4\uC5B4\uC628 \uC21C\uAC04 \uACF5\uACA9\uD558\uBA74 \uB429\uB2C8\uB2E4.
journal.document.adventurers_guide.identifying.title=\uC544\uC774\uD15C \uAC10\uC815
journal.document.adventurers_guide.identifying.body=\uB2F9\uC2E0\uC740 \uAC13 \uD68D\uB4DD\uD55C \uC544\uC774\uD15C\uC758 \uBAA8\uB4E0 \uC815\uBCF4\uB97C \uC54C \uC218 \uC5C6\uC2B5\uB2C8\uB2E4.\n\n\uAC01 \uBB3C\uC57D\uC758 \uC0C9\uAE54\uACFC \uAE30\uC5B5 DISC\uC758 \uAE30\uD638\uB294 \uB9E4 \uAC8C\uC784\uB9C8\uB2E4 \uB2EC\uB77C\uC9D1\uB2C8\uB2E4. \uAC10\uC815\uB418\uC9C0 \uC54A\uC740 \uC7A5\uBE44\uB294 \uC6B4\uC774 \uC88B\uB2E4\uBA74 \uAC15\uD654\uB418\uC5B4 \uC788\uAC70\uB098 \uC18D\uC131\uC774 \uBD80\uC5EC\uB418\uC5B4 \uC788\uC744 \uC218\uB3C4 \uC788\uC9C0\uB9CC, \uC800\uC8FC\uAC00 \uAC78\uB824 \uC788\uC744 \uC9C0\uB3C4 \uBAA8\uB985\uB2C8\uB2E4!\n\n\uB9CC\uC57D \uB2F9\uC2E0\uC774 \uAC10\uC815\uB418\uC9C0 \uC54A\uC740 \uC544\uC774\uD15C\uC744 \uC0AC\uC6A9\uD560 \uB54C\uC758 \uC704\uD5D8 \uC694\uC18C\uB97C \uC904\uC774\uACE0 \uC2F6\uB2E4\uBA74 \uAC10\uC815\uC758 DISC, \uAC15\uD654\uC758 DISC, \uC800\uC8FC \uD574\uC81C\uC758 DISC\uAC00 \uD070 \uB3C4\uC6C0\uC774 \uB420 \uAC81\uB2C8\uB2E4.\n\n(\uAC00\uC774\uB4DC\uC758 \uC544\uC774\uD15C \uD0ED\uC5D0\uC11C \uB2F9\uC2E0\uC774 \uAC10\uC815\uD55C \uC544\uC774\uD15C\uC758 \uBAA9\uB85D\uC744 \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.)
journal.document.adventurers_guide.food.title=\uD5C8\uAE30\uC5D0 \uB300\uCC98\uD558\uB294 \uBC95
journal.document.adventurers_guide.food.body=\uC2DD\uB7C9\uC744 \uD6A8\uC728\uC801\uC73C\uB85C \uBD84\uBC30\uD574 \uC0DD\uC874 \uAC00\uB2A5\uC131\uC744 \uD06C\uAC8C \uB192\uC77C \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uCCB4\uB825\uACFC \uD5C8\uAE30\uB97C \uD56D\uC0C1 \uCD5C\uB300\uB85C \uC720\uC9C0\uD558\uB824\uACE0 \uD558\uAE30\uBCF4\uB2E4\uB294 \uAD00\uB9AC\uD560 \uC790\uC6D0\uC758 \uC77C\uC885\uC73C\uB85C \uC0DD\uAC01\uD558\uBA74 \uC88B\uC2B5\uB2C8\uB2E4.\n\n\uAD76\uC8FC\uB9AC\uC9C0 \uC54A\uC740 \uD55C \uCCB4\uB825\uC774 \uC870\uAE08\uC529 \uD68C\uBCF5\uB429\uB2C8\uB2E4. \uADF8\uB7EC\uBBC0\uB85C \uC774\uBBF8 \uCCB4\uB825\uC774 \uAC00\uB4DD \uCC2C \uC0C1\uD0DC\uC5D0\uC11C \uC74C\uC2DD\uC744 \uC12D\uCDE8\uD558\uBA74 \uCCB4\uB825 \uD68C\uBCF5\uC774 \uB0AD\uBE44\uB420 \uAC83\uC785\uB2C8\uB2E4.\n\n\uD604\uC7AC \uCCB4\uB825 \uC0C1\uD669\uC5D0 \uB9DE\uCD94\uC5B4 \uC74C\uC2DD\uC744 \uBA39\uB294\uB2E4\uBA74 \uC74C\uC2DD\uC744 \uB9CE\uC774 \uC544\uB084 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.adventurers_guide.dieing.title=\uC2E4\uD328\uC5D0 \uB300\uCC98\uD558\uB294 \uBC95
journal.document.adventurers_guide.dieing.body=\uBD88\uD589\uD558\uAC8C\uB3C4, \uB358\uC804\uC744 \uD0D0\uD5D8\uD558\uB294 \uAC83\uC740 \uB9E4\uC6B0 \uC704\uD5D8\uD55C \uC77C\uC774\uBA70 \uB300\uBD80\uBD84\uC740 \uCD5C\uD6C4\uB97C \uB9DE\uC744 \uAC83\uC785\uB2C8\uB2E4.\n\n\uD589\uC6B4\uC5D0 \uBAA8\uB4E0 \uAC83\uC774 \uB2EC\uB838\uB2E4\uACE4 \uD558\uC9C0\uB9CC, \uCD5C\uACE0\uC758 \uBAA8\uD5D8\uAC00\uB4E4\uC740 \uC131\uACF5 \uAC00\uB2A5\uC131\uC744 \uC870\uAE08\uC774\uB77C\uB3C4 \uB298\uB9AC\uAE30 \uC704\uD574 \uBAA8\uB4E0 \uC218\uB2E8\uACFC \uBC29\uBC95\uC744 \uAC15\uAD6C\uD569\uB2C8\uB2E4.\n\n(\uC5EC\uB7EC \uBC88 \uC8FD\uB294\uB2E4\uACE0 \uD574\uB3C4 \uB108\uBB34 \uC704\uCD95\uB420 \uD544\uC694\uB294 \uC5C6\uC2B5\uB2C8\uB2E4. \uC774 \uAC8C\uC784\uC740 \uB9E4\uC6B0 \uC5B4\uB824\uC6B0\uB2C8\uAE4C\uC694! \uB2F9\uC7A5 \uAC8C\uC784 \uC2B9\uB9AC\uC5D0 \uC9D1\uCC29\uD558\uAE30\uBCF4\uB2E4\uB294 \uAC8C\uC784\uC744 \uC774\uD574\uD558\uACE0 \uCC28\uADFC\uCC28\uADFC \uBC1C\uC804\uD574\uB098\uAC00\uB294 \uAC83\uC5D0 \uC9D1\uC911\uD558\uB294 \uAC83\uC774 \uC88B\uC2B5\uB2C8\uB2E4.)
journal.document.adventurers_guide.searching.title=\uC228\uACA8\uC9C4 \uBE44\uBC00\uB4E4
journal.document.adventurers_guide.searching.body=\uB358\uC804\uC740 \uC5BC\uD54F \uBCF4\uBA74 \uBCF4\uC774\uC9C0 \uC54A\uB294 \uC228\uACA8\uC9C4 \uBB38\uACFC \uD568\uC815\uB4E4\uB85C \uAC00\uB4DD\uD569\uB2C8\uB2E4. \uD0D0\uC0C9\uC740 \uC2DC\uAC04\uC774 \uAC78\uB9AC\uAE30\uB294 \uD558\uC9C0\uB9CC, \uBB34\uC5B8\uAC00 \uC228\uACA8\uC838 \uC788\uB294 \uAC83\uC774 \uC758\uC2EC\uB418\uB294 \uACF3\uC744 \uC218\uC0C9\uD558\uB294 \uB370\uC5D0 \uB9E4\uC6B0 \uD6A8\uACFC\uC801\uC778 \uBC29\uBC95\uC785\uB2C8\uB2E4.\n\n\uBB38\uC774 \uC228\uACA8\uC838 \uC788\uB294 \uAC83 \uAC19\uB2E4\uBA74 \uBCBD \uADFC\uCC98\uC5D0\uC11C \uD0D0\uC0C9\uC744 \uD558\uBA74 \uB418\uBA70, \uD568\uC815\uC774 \uC228\uACA8\uC838 \uC788\uB294 \uAC83 \uAC19\uB2E4\uBA74 \uC8FC\uBCC0 \uBC14\uB2E5\uC744 \uD0D0\uC0C9\uD558\uBA74 \uB429\uB2C8\uB2E4.\n\n(\uB3CB\uBCF4\uAE30 \uBC84\uD2BC\uC744 \uB450 \uBC88 \uC0AC\uC6A9\uD574 \uC8FC\uBCC0\uC758 \uBAA8\uB4E0 \uD0C0\uC77C\uC744 \uD0D0\uC0C9\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD0D0\uC0C9\uD558\uBA74 \uD574\uB2F9 \uD0C0\uC77C\uC5D0 \uC228\uACA8\uC9C4 \uAC83\uB4E4\uC774 \uBAA8\uB450 \uB4DC\uB7EC\uB0A9\uB2C8\uB2E4. \uC774 \uAC00\uC774\uB4DC\uB97C \uC8FC\uC6B4 \uACF3 \uC8FC\uBCC0\uC5D0 \uC228\uACA8\uC9C4 \uBB38\uC774 \uC788\uB294 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4!)
journal.document.adventurers_guide.strength.title=\uD798
journal.document.adventurers_guide.strength.body=\uB358\uC804\uC5D0\uC11C \uCC3E\uC740 \uBB34\uAE30\uC640 \uBE0C\uB85C\uCE58\uB97C \uD6A8\uC728\uC801\uC73C\uB85C \uC0AC\uC6A9\uD558\uB824\uBA74 \uCDA9\uBD84\uD55C \uD798\uC774 \uD544\uC694\uD569\uB2C8\uB2E4.\n\n\uB192\uC740 \uB4F1\uAE09\uC758 \uC7A5\uBE44\uC758 \uD798 \uC870\uAC74\uC744 \uB2EC\uC131\uD558\uAE30 \uC704\uD55C \uC8FC\uC694 \uC218\uB2E8\uC73C\uB85C \uD798\uC758 \uBB3C\uC57D\uACFC \uAC15\uD654\uC758 DISC\uAC00 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uBB3C\uB860 \uB192\uC740 \uB4F1\uAE09\uC758 \uC7A5\uBE44\uB97C \uC0AC\uC6A9\uD558\uAE30 \uC704\uD55C \uB178\uB825\uC744 \uAE30\uC6B8\uC774\uB294 \uAC83\uB3C4 \uC911\uC694\uD558\uC9C0\uB9CC \uCD08\uBC18\uC5D0 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294 \uC7A5\uBE44\uB97C \uC644\uC804\uD788 \uBB34\uC2DC\uD558\uBA74 \uC548 \uB429\uB2C8\uB2E4. \uB358\uC804 \uAE4A\uC219\uD55C \uACF3\uAE4C\uC9C0 \uB0B4\uB824\uAC00\uBA74 \uC0B4\uAE30 \uC704\uD574 \uB192\uC740 \uB4F1\uAE09\uC758 \uC7A5\uBE44\uC744 \uCC29\uC6A9\uD574\uC57C \uD558\uACA0\uC9C0\uB9CC, \uADF8 \uC7A5\uBE44\uB97C \uCC29\uC6A9\uD560 \uC218 \uC788\uC744 \uB54C\uAE4C\uC9C0 \uC0B4\uC544\uB0A8\uB294 \uAC83\uC774 \uC6B0\uC120\uC785\uB2C8\uB2E4!
journal.document.adventurers_guide.upgrades.title=\uAC15\uD654
journal.document.adventurers_guide.upgrades.body=\uB358\uC804\uC5D0 \uAE4A\uC774 \uB4E4\uC5B4\uAC08\uC218\uB85D, \uAC15\uD654\uC758 DISC\uB85C \uAC15\uD654\uD55C \uC7A5\uBE44\uB97C \uC0AC\uC6A9\uD558\uB294 \uAC83\uC774 \uC911\uC694\uD574\uC9D1\uB2C8\uB2E4.\n\n\uB192\uC740 \uB2E8\uACC4\uC758 \uBB34\uAE30\uC640 \uBE0C\uB85C\uCE58\uB294 \uAC15\uD654\uB85C\uBD80\uD130 \uB354 \uB9CE\uC740 \uD6A8\uACFC\uB97C \uC5BB\uC9C0\uB9CC, \uC774\uAC83\uB4E4\uC740 \uC790\uC720\uB86D\uAC8C \uC0AC\uC6A9\uD558\uAE30 \uC704\uD574\uC11C \uC801\uC808\uD55C \uD798\uC774 \uD544\uC694\uD569\uB2C8\uB2E4. \uC0AC\uACA9 DISC, \uC11D\uAC00\uBA74, \uC7A5\uBE44 DISC\uB294 \uD798\uC744 \uD544\uC694\uB85C \uD558\uC9C0 \uC54A\uC9C0\uB9CC, \uC0AC\uC6A9\uC5D0 \uC81C\uD55C\uC774 \uC788\uAC70\uB098 \uC804\uD22C\uC5D0 \uC9C1\uC811 \uB3C4\uC6C0\uC744 \uC8FC\uC9C4 \uC54A\uC2B5\uB2C8\uB2E4.\n\n\uB358\uC804 \uCD08\uBC18\uBD80\uC5D0\uC11C \uC0DD\uC874\uD558\uBA70 \uD6C4\uBC18\uC744 \uB3C4\uBAA8\uD560 \uC218 \uC788\uB3C4\uB85D \uAC15\uD654\uD560 \uC7A5\uBE44\uB97C \uC798 \uC120\uD0DD\uD574\uC57C \uD569\uB2C8\uB2E4.
journal.document.adventurers_guide.looting.title=\uD6A8\uC728\uC801\uC778 \uC544\uC774\uD15C \uC218\uC9D1
journal.document.adventurers_guide.looting.body=\uBA87\uBA87 \uBC29\uB4E4\uC740 \uB354 \uB098\uC740 \uC804\uB9AC\uD488\uC744 \uAC00\uC9C0\uACE0 \uC788\uC2B5\uB2C8\uB2E4. \uADF8\uC911\uC5D0\uB294 \uC5F4\uC1E0\uB85C \uC7A0\uAE34 \uBC29\uB3C4 \uC788\uACE0 \uC788\uACE0, \uD2B9\uC218\uD55C \uBC29\uBC95\uC73C\uB85C\uB9CC \uB4E4\uC5B4\uAC08 \uC218 \uC788\uB294 \uBC29\uB3C4 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC7A5\uC560\uBB3C\uB85C \uB9C9\uD78C \uBB38\uC774 \uC788\uB2E4\uBA74, \uC8FC\uBCC0\uC744 \uB458\uB7EC\uBCF4\uC138\uC694. \uC5F4\uC1E0\uB098 \uC7A5\uC560\uBB3C\uC744 \uD1B5\uACFC\uD560 \uC218\uB2E8\uC740 \uAC70\uC758 \uD56D\uC0C1 \uAC19\uC740 \uCE35\uC5D0 \uC0DD\uC131\uB429\uB2C8\uB2E4.\n\n\uD798\uC758 \uBB3C\uC57D\uACFC \uAC15\uD654\uC758 DISC\uB294 \uB2F9\uC2E0\uC774 \uC5BC\uB9C8\uB098 \uD0D0\uD5D8\uC744 \uC798 \uD588\uB290\uB0D0\uB97C \uBCF4\uC5EC \uC8FC\uB294 \uAE30\uC900\uC810\uC774 \uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD558\uB098\uC758 \uACC4\uCE35\uC744 \uC774\uB8E8\uB294 5\uAC1C\uC758 \uCE35\uC5D0\uB294 \uAC15\uD654\uC758 DISC 3\uAC1C\uC640 \uD798\uC758 \uBB3C\uC57D 2\uAC1C\uAC00 \uC0DD\uC131\uB429\uB2C8\uB2E4.\n\n(\uAC00\uC774\uB4DC \uD654\uBA74\uC758 \uBA54\uBAA8 \uD0ED\uC5D0\uC11C \uD2B9\uC218\uD55C \uBC29\uACFC \uC0AC\uC6A9\uD558\uC9C0 \uC54A\uC740 \uC5F4\uC1E0\uB97C \uD655\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.)
journal.document.adventurers_guide.levelling.title=\uACBD\uD5D8\uCE58\uB97C \uC5BB\uB294 \uAC83
journal.document.adventurers_guide.levelling.body=\uB808\uBCA8\uC774 \uC62C\uB77C\uAC08\uC218\uB85D \uC815\uD655\uC131, \uD68C\uD53C, \uCCB4\uB825\uC774 \uC99D\uAC00\uD558\uBA70, \uD2B9\uC131 \uD3EC\uC778\uD2B8\uAC00 \uC81C\uACF5\uD569\uB2C8\uB2E4. \uBAA8\uB450 \uC804\uD22C\uC5D0 \uCEE4\uB2E4\uB780 \uBCC0\uD654\uB97C \uAC00\uC838\uB2E4 \uC904 \uC218 \uC788\uC73C\uBA70, \uB9E4 \uCE35\uB9C8\uB2E4 \uC801\uC5B4\uB3C4 1 \uB808\uBCA8\uC740 \uC5BB\uB294 \uAC83\uC774 \uAC00\uC7A5 \uC88B\uC2B5\uB2C8\uB2E4.\n\n\uD0D0\uD5D8\uACFC \uC804\uD22C\uB97C \uBB34\uC2DC\uD558\uACE0 \uB358\uC804\uC744 \uBE60\uB974\uAC8C \uC8FC\uD30C\uD558\uB294 \uAC83\uC740 \uC5B8\uB73B \uBCF4\uBA74 \uD3B8\uD574 \uBCF4\uC774\uC9C0\uB9CC, \uADF8\uB807\uAC8C \uD558\uAC8C \uB418\uBA74 \uB2F9\uC2E0\uC740 \uACBD\uD5D8\uCE58\uC640 \uC720\uC6A9\uD55C \uC544\uC774\uD15C\uB4E4\uC744 \uC5BB\uC744 \uC218 \uC5C6\uAC8C \uB429\uB2C8\uB2E4.\n\n(\uAC8C\uC784 \uC778\uD130\uD398\uC774\uC2A4 \uAD6C\uC11D\uC5D0 \uACBD\uD5D8\uCE58\uB97C \uD3EC\uD568\uD55C \uC601\uC6C5\uC5D0 \uB300\uD55C \uC815\uBCF4\uB97C \uBCFC \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC601\uC6C5\uC758 \uCD08\uC0C1\uD654\uB97C \uC120\uD0DD\uD574 \uB354 \uC790\uC138\uD55C \uC815\uBCF4\uB97C \uD655\uC778\uD574 \uBCF4\uC138\uC694.)
journal.document.adventurers_guide.positioning.title=\uC704\uCE58 \uC120\uC815
journal.document.adventurers_guide.positioning.body=\uD6A8\uACFC\uC801\uC73C\uB85C \uC801\uACFC \uC2F8\uC6B0\uAE30 \uC704\uD574\uC11C\uB294 \uAC15\uB825\uD55C \uC7A5\uBE44 \uBFD0\uB9CC \uC544\uB2C8\uB77C \uC88B\uC740 \uC804\uB7B5 \uC218\uB9BD\uB3C4 \uC911\uC694\uD569\uB2C8\uB2E4. \uC801\uC5D0\uAC8C \uB458\uB7EC\uC2F8\uC774\uB294 \uC0C1\uD669 \uB4F1\uC740 \uB300\uBD80\uBD84 \uC88B\uC740 \uC704\uCE58 \uC120\uC815\uC73C\uB85C \uC608\uBC29\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC608\uB97C \uB4E4\uC5B4, \uB358\uC804\uC758 \uB300\uBD80\uBD84\uC740 \uC881\uACE0 \uAE34 \uD1B5\uB85C\uB85C \uC774\uB8E8\uC5B4\uC838 \uC788\uC73C\uBA70, \uC774\uB294 \uC801\uC744 \uD55C \uBC88\uC5D0 \uD558\uB098\uC529 \uB300\uC801\uD558\uAE30 \uC88B\uC740 \uC7A5\uC18C\uC785\uB2C8\uB2E4. \uD1B5\uB85C\uB294 \uB300\uBD80\uBD84 \uBB38\uC774 \uC788\uB294 \uACBD\uC6B0\uAC00 \uB9CE\uAE30 \uB54C\uBB38\uC5D0, \uAE30\uC2B5\uC744 \uD558\uAE30\uC5D0\uB3C4 \uC88B\uC2B5\uB2C8\uB2E4!\n\n\uC794\uB514, \uBB3C, \uD568\uC815\uACFC \uAC19\uC740 \uD658\uACBD\uC801 \uD2B9\uC9D5\uB4E4\uC744 \uB2F9\uC2E0\uC5D0\uAC8C \uC720\uB9AC\uD558\uAC8C \uC791\uC6A9\uD558\uB3C4\uB85D \uB9CC\uB4E4 \uC218 \uC788\uB294 \uC791\uC740 \uBC29\uBC95\uB4E4\uC774 \uB9CE\uC774 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.adventurers_guide.magic.title=\uC2A4\uD0E0\uB4DC \uACF5\uACA9
journal.document.adventurers_guide.magic.body=\uC2A4\uD0E0\uB4DC \uACF5\uACA9\uC740 \uD53C\uD558\uAE30\uAC00 \uB9E4\uC6B0 \uC5B4\uB824\uC6B0\uBA70 \uBC29\uC5B4\uB825\uC744 \uBB34\uC2DC\uD569\uB2C8\uB2E4. \uADF8\uB807\uAE30\uC5D0 \uC0AC\uACA9 DISC\uB294 \uB9E4\uC6B0 \uBBFF\uC74C\uC9C1\uD55C \uACF5\uACA9 \uC218\uB2E8\uC774\uC9C0\uB9CC, \uBC18\uB300\uB85C \uC0DD\uAC01\uD558\uBA74 \uC0AC\uACA9 DISC\uB97C \uBC1C\uC0AC\uD558\uB294 \uC801\uB4E4 \uB610\uD55C \uAD49\uC7A5\uD788 \uC704\uD5D8\uD569\uB2C8\uB2E4.\n\n\uD558\uC9C0\uB9CC \uC2A4\uD0E0\uB4DC \uACF5\uACA9\uC5D0\uB294 \uB2E8\uC810 \uB610\uD55C \uC874\uC7AC\uD569\uB2C8\uB2E4. \uC0AC\uACA9 DISC\uB294 \uCDA9\uC804\uB7C9\uC774 \uC81C\uD55C\uB418\uC5B4 \uC788\uC73C\uBA70 \uB300\uB2E4\uC218\uC758 \uC801\uC740 \uAC00\uAE4C\uC774 \uBD99\uC73C\uBA74 \uC2A4\uD0E0\uB4DC \uACF5\uACA9\uC744 \uC0AC\uC6A9\uD558\uC9C0 \uBABB\uD569\uB2C8\uB2E4.\n\n\uC2A4\uD0E0\uB4DC \uACF5\uACA9\uC744 \uC0AC\uC6A9\uD558\uB294 \uC801\uC744 \uC0C1\uB300\uD560 \uB54C \uB2F9\uC2E0\uC5D0\uAC8C \uC2A4\uD0E0\uB4DC \uACF5\uACA9\uC744 \uC2DC\uC804\uD558\uC9C0 \uBABB\uD558\uAC8C \uD558\uB294 \uC694\uB839\uC744 \uD130\uB4DD\uD558\uB294 \uAC83\uC774 \uC911\uC694\uD569\uB2C8\uB2E4.

journal.document.alchemy_guide.title=\uC544\uC774\uD15C \uC81C\uC791 \uAC00\uC774\uB4DC
journal.document.alchemy_guide.potions.title=\uB85C\uCE74\uCE74\uCE74
journal.document.alchemy_guide.potions.body=\uAC15\uB825\uD55C \uACFC\uC77C\uC778 _\uB85C\uCE74\uCE74\uCE74_\uB97C \uC81C\uC870\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uB85C\uCE74\uCE74\uCE74\uB294 \uB358\uC804 \uC9C4\uD589\uC5D0 \uC720\uC6A9\uD55C \uC544\uC774\uD15C\uC774\uC9C0\uB9CC\n\uD55C \uAC8C\uC784\uB2F9 \uC0AC\uC6A9 \uC81C\uD55C\uC774 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uB2E8, LOCACACA6251\uC740 \uC219\uB828\uC790\uC6A9 \uC544\uC774\uD15C\uC774\uB2C8 \uC870\uC2EC\uD558\uC138\uC694!\n
journal.document.alchemy_guide.stones.title=\uBA85\uB839 DISC
journal.document.alchemy_guide.stones.body=\uD558\uB098\uC758 \uAE30\uC5B5 DISC\uB85C \uCF54\uCF54 \uC7A0\uBCF4\uC5D0\uC11C 2\uAC1C\uC758 \uBA85\uB839 DISC\uC640 \uAD50\uD658\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.alchemy_guide.energy_food.title=\uC8E0\uC8E0 \uD3EC\uC778\uD2B8\uC640 \uC74C\uC2DD
journal.document.alchemy_guide.energy_food.body=\uC8E0\uC8E0 \uD3EC\uC778\uD2B8\uB294 \uCF54\uCF54 \uC7A0\uBCF4\uC5D0\uC11C \uC544\uC774\uD15C\uACFC \uAD50\uD658\uD558\uBA74 \uC5BB\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uC528\uC557\uC740 2\uC758 \uC8E0\uC8E0 \uD3EC\uC778\uD2B8\uB97C, \uBA85\uB839 DISC\uB294 3\uC758 \uC8E0\uC8E0 \uD3EC\uC778\uD2B8\uB97C, \uAE30\uC5B5 DISC\uC640 \uBB3C\uC57D\uC740 6\uC758 \uC8E0\uC8E0 \uD3EC\uC778\uD2B8\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4.\n
journal.document.alchemy_guide.exotic_potions.title=\uAC15\uD654\uB41C \uBB3C\uC57D
journal.document.alchemy_guide.exotic_potions.body=\uAC15\uD654\uB41C \uBB3C\uC57D\uC740 \uC77C\uBC18 \uBB3C\uC57D\uBCF4\uB2E4 \uB354 \uAC15\uB825\uD55C \uC131\uB2A5\uC744 \uAC00\uC9D1\uB2C8\uB2E4.
journal.document.alchemy_guide.exotic_scrolls.title=\uAC15\uD654\uB41C \uAE30\uC5B5 DISC
journal.document.alchemy_guide.exotic_scrolls.body=\uAC15\uD654\uB41C \uAE30\uC5B5 DISC\uB294 \uC880 \uB354 \uAC15\uB825\uD55C \uC131\uB2A5\uC744 \uAC00\uC9C0\uBA70 \uAC15\uD654\uB41C \uBB3C\uC57D\uC5D0 \uBE44\uD574 \uC81C\uC791 \uBE44\uC6A9\uC774 \uB192\uC2B5\uB2C8\uB2E4.
journal.document.alchemy_guide.bombs.title=\uAC15\uD654\uB41C \uC624\uB80C\uC9C0 \uD3ED\uD0C4
journal.document.alchemy_guide.bombs.body=\uC77C\uBC18 \uC624\uB80C\uC9C0 \uD3ED\uD0C4\uC5D0 \uD2B9\uC815\uD55C \uC544\uC774\uD15C\uACFC \uC57D\uAC04\uC758 \uC8E0\uC8E0 \uD3EC\uC778\uD2B8\uB97C \uC9C0\uBD88\uD558\uC5EC \uAC15\uD654\uB41C \uC624\uB80C\uC9C0 \uD3ED\uD0C4\uC744 \uB9CC\uB4E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.alchemy_guide.weapons.title=\uD2B9\uC218 \uC544\uC774\uD15C
journal.document.alchemy_guide.weapons.body=_\uC2A4\uD2F8 \uBCFC \uB7F0_ \uB808\uC774\uC2A4 \uC9C0\uB3C4\uB97C \uC81C\uC791\uD558\uC5EC\n\uC131\uC778\uC758 \uC720\uD574\uC758 \uC704\uCE58\uB97C \uC54C\uC544\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n_\uBCF4\uC2A4 \uD30C\uC0DD \uC544\uC774\uD15C_\uC744 \uC81C\uC791\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\nDIO\uC758 \uC77C\uAE30\uC758 \uB0B4\uC6A9\uB300\uB85C \uD2B9\uC815 \uC544\uC774\uD15C\uB4E4\uC744 \uC870\uD569\uD558\uC5EC _\uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC_\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uBB34\uAE30\uB97C \uC735\uD569\uD558\uC5EC _\uAC01\uC131 \uBB34\uAE30_\uB97C \uB9CC\uB4E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.\n\uAE30\uC874 \uBB34\uAE30\uC758 \uAC15\uD654 \uC218\uCE58\uB294 \uC804\uBD80 \uC0AC\uB77C\uC9D1\uB2C8\uB2E4.
journal.document.alchemy_guide.catalysts.title=\uC815\uC218
journal.document.alchemy_guide.catalysts.body=\uC815\uC218\uB294 \uD55C \uAC1C\uC758 \uAE30\uC5B5 DISC \uB610\uB294 \uBB3C\uC57D\uC744\n\uC528\uC557 \uB610\uB294 \uBA85\uB839 DISC\uC640 \uD569\uCCD0\uC11C \uC81C\uC791\uB429\uB2C8\uB2E4.\n\n\uC815\uC218\uB294 \uB2E4\uC591\uD55C \uACE0\uAE09 \uC544\uC774\uD15C\uC758 \uC7AC\uB8CC\uB85C \uC0AC\uC6A9\uB429\uB2C8\uB2E4.\n\n\n
journal.document.alchemy_guide.brews_elixirs.title=\uB354\uC6B1 \uAC15\uD654\uB41C \uBB3C\uC57D
journal.document.alchemy_guide.brews_elixirs.body=\uB2E8 \uD55C \uBC88\uC758 \uC0AC\uC6A9\uC73C\uB85C \uB2E4\uC591\uD55C \uD6A8\uACFC\uB97C \uC81C\uACF5\uD558\uB294 \uB354\uC6B1 \uAC15\uD654\uB41C \uBB3C\uC57D\uC744 \uB9CC\uB4E4 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
journal.document.alchemy_guide.spells.title=\uBCF4\uC11D
journal.document.alchemy_guide.spells.body=\uC8E0\uC8E0 \uD3EC\uC778\uD2B8\uB85C \uC81C\uC791 \uAC00\uB2A5\uD55C \uCD5C\uACE0 \uB2E8\uACC4 \uC544\uC774\uD15C\uC778 \uBCF4\uC11D\uC740 \uC5EC\uB7EC \uBC88 \uC0AC\uC6A9\uD560 \uC218 \uC788\uB294 \uB3C5\uD2B9\uD55C \uD6A8\uACFC\uB97C \uC81C\uACF5\uD569\uB2C8\uB2E4.

journal.document.intros.title=\uC9C0\uC5ED \uC18C\uAC1C
journal.document.intros.dungeon.title=\uB358\uC804
journal.document.intros.dungeon.body=\uC218\uB9CE\uC740 \uC2A4\uD0E0\uB4DC\uC0AC\uB4E4\uC774 \uB2F9\uC2E0\uBCF4\uB2E4 \uBA3C\uC800 DIO\uC758 \uC800\uD0DD\uC744 \uD0D0\uD5D8\uD558\uC600\uC9C0\uB9CC, \uB300\uBD80\uBD84\uC740 \uADF8 \uD6C4\uB85C \uC601\uC601 \uC18C\uC2DD\uC774 \uB04A\uACA8 \uBC84\uB838\uC2B5\uB2C8\uB2E4.\n\n\uC804\uD574\uC9C0\uB294 \uBC14\uB85C\uB294 \uB358\uC804 \uC5B4\uB518\uAC00\uC5D0\uC11C DIO\uAC00 \uCC9C\uAD6D\uACFC \uAD00\uB828\uB41C \uACC4\uD68D\uC744 \uC138\uC6B0\uACE0 \uC788\uB2E4\uACE0 \uD569\uB2C8\uB2E4.\n\n\uB2F9\uC2E0\uC740 \uB358\uC804\uC744 \uC815\uBCF5\uD558\uACE0 DIO\uC758 \uACC4\uD68D\uC744 \uC800\uC9C0\uC2DC\uD0AC \uC218 \uC788\uC744\uAE4C\uC694? \uC774\uC81C \uB2F9\uC2E0\uB9CC\uC758 \uBAA8\uD5D8\uAE30\uB97C \uB9CC\uB4E4\uC5B4\uAC08 \uCC28\uB840\uC785\uB2C8\uB2E4!
journal.document.intros.sewers.title=\uCE74\uC774\uB85C \uC0AC\uB9C9
journal.document.intros.sewers.body=\uCE74\uC774\uB85C \uC5B4\uB518\uAC00\uC5D0 \uC788\uB2E4\uB294 DIO\uC758 \uC800\uD0DD\uC744 \uCC3E\uAE30 \uC704\uD574\uC120 \uCE74\uC774\uB85C\uC758 \uC0AC\uB9C9\uC5D0\uC11C \uCD9C\uBC1C\uD558\uC5EC \uC0C5\uC0C5\uC774 \uD0D0\uD5D8\uD574\uC57C \uD569\uB2C8\uB2E4.\n\n\uD558\uC9C0\uB9CC DIO \uC5ED\uC2DC\uB3C4 \uC8E0\uC2A4\uD0C0 \uC77C\uD589\uC774 \uC800\uD0DD\uC5D0 \uB2E4\uAC00\uC624\uB294 \uAC83\uC744 \uB208\uCE58\uCC44\uACE0 \uC554\uC0B4\uC790\uB4E4\uC744 \uD30C\uACAC\uD558\uC5EC \uBC29\uD574\uD558\uB824\uACE0 \uD558\uB294\uB370..\n\n\uBC8C\uC368\uBD80\uD130 \uC801 \uC2A4\uD0E0\uB4DC\uC0AC\uB4E4\uC774 \uCD9C\uBAB0\uD558\uAE30 \uC2DC\uC791\uD588\uC9C0\uB9CC, \uADF8\uB098\uB9C8 \uCE74\uC774\uB85C \uC0AC\uB9C9\uC5D0 \uC704\uD5D8\uD55C \uC2A4\uD0E0\uB4DC\uC0AC\uB294 \uD30C\uACAC\uB418\uC9C0 \uC54A\uC740 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4.
journal.document.intros.prison.title=DIO\uC758 \uC800\uD0DD B1\uCE35 : \uC9C0\uD558 \uC218\uB85C
journal.document.intros.prison.body=\uB9C8\uCE68\uB0B4 \uC800\uD0DD \uADFC\uCC98\uB97C \uBC30\uD68C\uD558\uB358 \uD06C\uB9BC\uC744 \uC4F0\uB7EC\uD2B8\uB9AC\uACE0 DIO\uC758 \uC800\uD0DD\uACFC \uC5F0\uACB0\uB418\uC5B4 \uC788\uB294 \uC9C0\uD558 \uC218\uB85C\uB97C \uBC1C\uACAC\uD588\uC2B5\uB2C8\uB2E4!\n\n\uC774 \uC218\uB85C\uB97C \uD1B5\uD574 \uC62C\uB77C\uAC00\uBA74 \uC800\uD0DD\uC758 1\uCE35\uC73C\uB85C \uAC08 \uC218 \uC788\uC9C0\uB9CC.. \uC774\uACF3\uC5D0\uB294 \uCE74\uC774\uB85C \uC0AC\uB9C9\uBCF4\uB2E4 \uB354\uC6B1 \uAC15\uB825\uD55C \uC2A4\uD0E0\uB4DC \uAE30\uC6B4\uC774 \uB290\uAEF4\uC9D1\uB2C8\uB2E4.\n\n\uD55C\uD3B8... DIO\uC758 \uC800\uD0DD \uC9C0\uD558 \uC5B4\uB518\uAC00\uC5D0 \uC2A4\uD0E0\uB4DC \uAD6C\uD604\uC758 \uD654\uC0B4\uC774 \uBCF4\uAD00\uB418\uC5B4 \uC788\uB2E4\uB294 \uC18C\uBB38\uC774 \uC788\uB294\uB370..
journal.document.intros.caves.title=DIO\uC758 \uC800\uD0DD 1\uCE35 : \uD658\uAC01\uC758 \uBCF5\uB3C4
journal.document.intros.caves.body=\uC9C0\uD558 \uC218\uB85C\uB97C \uD1B5\uD574 1\uCE35\uC5D0 \uB3C4\uCC29\uD588\uC9C0\uB9CC, \uADF8\uACF3\uC5D0\uB294 \uB05D\uC5C6\uB294 \uD658\uAC01\uC758 \uBBF8\uAD81\uC774 \uD3BC\uCCD0\uC838 \uC788\uC2B5\uB2C8\uB2E4.\n\n\uD658\uAC01\uC744 \uC77C\uC73C\uD0A4\uB294 \uC2A4\uD0E0\uB4DC "\uD0DC\uB108 \uC0C9\uC2A4"... \uC774\uB7EC\uD55C \uD658\uAC01 \uC18D\uC5D0\uC11C \uC8E0\uC2A4\uD0C0 \uC77C\uD589\uC744 \uB9C9\uC544\uC11C\uB294 \uC801 \uC2A4\uD0E0\uB4DC\uC0AC\uB4E4\uC744 \uB6AB\uACE0 \uB2F9\uC2E0\uC740 DIO\uC758 \uC800\uD0DD \uB0B4\uBD80\uB97C \uB354 \uAE4A\uC219\uC774 \uB3CC\uD30C\uD574\uC57C \uD569\uB2C8\uB2E4.
journal.document.intros.city.title=DIO\uC758 \uC800\uD0DD 2\uCE35 : \uCD5C\uC2EC\uBD80
journal.document.intros.city.body=DIO\uC758 \uC800\uD0DD\uC758 2\uCE35\uC73C\uB85C \uC62C\uB77C\uC624\uC790, \uB9C8\uCE68\uB0B4 \uC5B4\uB450\uC6B4 \uC800\uD0DD\uC758 \uD48D\uACBD\uC774 \uB4DC\uB7EC\uB098\uBA70 \uB05D\uC5C6\uC774 \uC774\uC5B4\uC9C0\uB358 \uD658\uAC01\uC740 \uD574\uC81C\uB418\uC5C8\uC2B5\uB2C8\uB2E4.\n\n\uC774\uC804\uACFC\uB294 \uBE44\uAD50\uB3C4 \uC548\uB418\uB294 \uC0AC\uC545\uD55C \uAE30\uC6B4\uC774 \uC544\uC8FC \uAC00\uAE4C\uC774\uC5D0 \uB290\uAEF4\uC9C0\uBA70, \uB354 \uB098\uC544\uAC00\uAE30 \uC704\uD574\uC11C\uB294 \uAC15\uB825\uD55C DIO\uC758 \uCD5C\uCE21\uADFC \uC2A4\uD0E0\uB4DC\uC0AC\uB4E4\uC744 \uC0C1\uB300\uD574\uC57C \uD569\uB2C8\uB2E4!
journal.document.intros.halls.title=\uCE74\uC774\uB85C \uC2DC\uB0B4
journal.document.intros.halls.body=\uC5D4\uC57C\uB97C \uC4F0\uB7EC\uD2B8\uB9AC\uACE0 \uC800\uD0DD\uC744 \uBE60\uC838\uB098\uC654\uC9C0\uB9CC, DIO\uB97C \uCC3E\uC9C0 \uBABB\uD55C \uC0C1\uD0DC\uC5D0\uC11C \uACB0\uAD6D \uBC24\uC774 \uB418\uACE0\uC57C \uB9D0\uC558\uC2B5\uB2C8\uB2E4...\n\nDIO\uB294 \uCE74\uC774\uB85C \uC2DC\uB0B4 \uC5B4\uB518\uAC00\uC5D0\uC11C \uB9C8\uCE68\uB0B4 \uCD5C\uC885 \uACB0\uC804\uC744 \uBC8C\uC77C \uC0DD\uAC01\uC778 \uAC83 \uAC19\uC2B5\uB2C8\uB2E4.\n\n\uC6B4\uBA85\uC5D0 \uACB0\uCC29\uC744 \uC9C0\uC744 \uB54C\uAC00 \uB9C8\uCE68\uB0B4 \uB2E4\uAC00\uC654\uC2B5\uB2C8\uB2E4!
journal.document.intros.labs.title=\uCE74\uC774\uB85C \uC2DC\uB0B4 \uC625\uC0C1
journal.document.intros.labs.body=\uB9C8\uCE68\uB0B4 DIO\uB97C \uC4F0\uB7EC\uD2B8\uB838\uC9C0\uB9CC, \uCE74\uC774\uB85C \uC2DC\uB0B4 \uC625\uC0C1\uC5D0\uC11C \uD6E8\uC52C \uB354 \uAC15\uB825\uD55C \uC874\uC7AC\uC758 \uAE30\uC6B4\uC774 \uB290\uAEF4\uC9D1\uB2C8\uB2E4.\n\n\uBD84\uBA85 DIO\uB97C \uC4F0\uB7EC\uD2B8\uB838\uC744\uD150\uB370.. \uC544\uC9C1 \uC0AC\uB77C\uC9C0\uC9C0 \uC54A\uC740 \uBD88\uAE38\uD55C \uB290\uB08C\uC740 \uB300\uCCB4...\n\n(26\uCE35 \uBC11\uC73C\uB85C \uB0B4\uB824\uAC00\uB824\uBA74 \uC544\uC774\uC988 \uC624\uBE0C \uD5E4\uBE10\uC744 \uD65C\uC131\uD654\uD574\uC57C\uD569\uB2C8\uB2E4.)

journal.document.sewers_guard.title=SPW\uC7AC\uB2E8\uC758 \uAE30\uB85D - \uCE74\uC774\uB85C \uC0AC\uB9C9\uD3B8
journal.document.sewers_guard.new_position.title=\uC774\uC9D1\uD2B8 9\uC601\uC2E0\uC758 \uC2A4\uD0E0\uB4DC
journal.document.sewers_guard.new_position.body=\uC5B4\uC81C \uBC24, DIO\uC758 \uC800\uD0DD \uC55E\uC5D0 9\uBA85\uC758 \uC815\uCCB4\uBD88\uBA85 \uB0A8\uB140\uB4E4\uC774 \uBAA8\uC5EC\uC788\uB2E4\uB294 \uC0AC\uC2E4\uC774 SPW\uC7AC\uB2E8\uC73C\uB85C \uBCF4\uACE0\uB418\uC5C8\uB2E4. \uADF8\uB9AC\uACE0 \uADF8 \uC9C1\uD6C4 \uADF8 9\uBA85 \uC911 \uD55C \uBA85\uC774 \uB098\uD0C0\uB098 \uBCF4\uACE0\uD55C \uC9C1\uC6D0\uC744 \uB054\uCC0D\uD558\uAC8C \uC0B4\uD574\uD558\uACE0 \uB9D0\uC558\uB2E4.\n\n\uC870\uC0AC \uACB0\uACFC, \uC774\uB4E4\uC758 \uC815\uCCB4\uB294 \uD0C0\uB85C \uCE74\uB4DC\uC758 \uC6D0\uD615\uC774\uB77C\uB294 \uC774\uC9D1\uD2B8 9\uC601\uC2E0\uC758 \uC2A4\uD0E0\uB4DC \uC720\uC800\uB4E4.\n\uC989, DIO\uAC00 \uC0C8\uB85C \uD30C\uACAC\uD55C 9\uBA85\uC758 \uC790\uAC1D\uB4E4\uC778 \uAC83\uC774\uB2E4.\n\n\uC774\uC9D1\uD2B8 9\uC601\uC2E0\uC758 \uBAA9\uB85D\uC740 \uB2E4\uC74C\uACFC \uAC19\uB2E4 : \uAC8C\uBE0C\uC2E0, \uD06C\uB214\uC2E0, \uD1A0\uD2B8\uC2E0, \uC544\uB204\uBE44\uC2A4\uC2E0, \uBC14\uC2A4\uD14C\uD2B8 \uC5EC\uC2E0, \uC138\uD2B8\uC2E0, \uC624\uC2DC\uB9AC\uC2A4\uC2E0, \uD638\uB8E8\uC2A4\uC2E0, \uC544\uD23C\uC2E0\n\n\uC774 \uC911\uC5D0\uC11C \uAC8C\uBE0C\uC2E0, \uD06C\uB214\uC2E0, \uC138\uD2B8\uC2E0, \uD638\uB8E8\uC2A4\uC2E0\uC740 \uCE74\uC774\uB85C \uC0AC\uB9C9\uC5D0 \uCD9C\uBAB0\uD558\uBA70 \uBC14\uC2A4\uD14C\uD2B8 \uC5EC\uC2E0\uC740 \uD568\uC815\uC73C\uB85C \uBC30\uCE58\uB41C\uB2E4\uB294 \uC0AC\uC2E4\uC774 \uBCF4\uACE0\uB418\uC5C8\uB2E4.\n\n\uB098\uBA38\uC9C0 5\uBA85\uC740 \uCE74\uC774\uB85C \uC0AC\uB9C9\uC5D0\uC11C \uBC1C\uACAC\uB418\uC9C0 \uC54A\uC558\uC9C0\uB9CC, \uB300\uBD80\uBD84 \uB2A5\uB825\uC774 \uB300\uB2E8\uD558\uAE30 \uB54C\uBB38\uC5D0 \uB9C8\uC8FC\uCE5C\uB2E4\uBA74 \uACE0\uC804\uD560 \uC815\uB3C4\uC758 \uAC15\uC801\uC774 \uB420 \uAC83\uC774\uB2E4.
journal.document.sewers_guard.dangerous.title=\uD0C0\uB85C \uCE74\uB4DC\uC758 \uC2A4\uD0E0\uB4DC
journal.document.sewers_guard.dangerous.body=\uBAA8\uB4E0 \uD0C0\uB85C \uCE74\uB4DC\uC758 \uC2A4\uD0E0\uB4DC\uC758 \uBAA9\uB85D\uC740 \uB2E4\uC74C\uACFC \uAC19\uB2E4 : \n\n\uAD11\uB300, \uB9C8\uC220\uC0AC, \uC5EC\uAD50\uD669, \uC5EC\uC81C, \uD669\uC81C, \uAD50\uD669, \uC5F0\uC778, \uC804\uCC28, \uD798, \uC740\uB454\uC790, \uC6B4\uBA85\uC758 \uC218\uB808\uBC14\uD034, \uC815\uC758, \uB9E4\uB2EC\uB9B0 \uB0A8\uC790, \uC8FD\uC74C, \uC808\uC81C, \uC545\uB9C8, \uD0D1, \uBCC4, \uB2EC, \uD0DC\uC591, \uC2EC\uD310, \uC138\uACC4.\n\n\uC774 \uB358\uC804\uC5D0 \uD0C0\uB85C \uCE74\uB4DC \uC2A4\uD0E0\uB4DC\uB4E4 \uC804\uC6D0\uC774 \uC874\uC7AC\uD558\uBA70,\n\uB300\uBD80\uBD84\uC740 \uC801\uC73C\uB85C \uB4F1\uC7A5\uD558\uC9C0\uB9CC \uC77C\uBD80\uB294 DISC\uB85C \uB4F1\uC7A5\uD560 \uAC83\uC774\uB2E4.
journal.document.sewers_guard.crabs.title="\uC2A4\uD2F8\uB9AC \uB304"
journal.document.sewers_guard.crabs.body=\uCC98\uC74C \uB098\uC758 \uC2A4\uD0E0\uB4DC\uB97C \uBC1C\uD604\uD588\uC744\uB54C \uADF8 \uADC0\uC5EC\uC6B4 \uBAA9\uC18C\uB9AC\uB97C \uB4E3\uACE0 \uB098\uB294 \uC790\uBD80\uC2EC\uC5D0 \uC804\uC728\uD588\uB2E4...\n\uBAB8\uC740 \uC791\uACE0 \uC559\uC99D\uB9DE\uC73C\uBA74\uC11C \uC0B4\uC0C1\uB825\uC740 \uC5B4\uCC0C\uB098 \uB300\uB2E8\uD558\uB358\uC9C0...\n\n\uADF8\uB9AC\uACE0 \uB108\uD76C\uB4E4\uC758 \uC2DD\uC695\uC740 \uB610 \uC5B4\uCC0C\uB098 \uC655\uC131\uD558\uB358\uC9C0! \uB108\uD76C\uB4E4\uC744 \uB6F0\uC5B4\uB118\uB294 \uC2A4\uD0E0\uB4DC\uB294 \uC788\uC744 \uC218 \uC5C6\uB2E4!\n\n\uADF8\uB7F0\uB370.. \uADF8 \uD560\uBA48\uC740, \uAC10\uD788 \uB108\uD76C\uB4E4\uC744 \uBB34\uC2DC\uD558\uB2E4\uB2C8!\n\uC0AC\uC18C\uD55C \uC57D\uC810\uC774 \uC880 \uC788\uB2E4\uACE0 \uC554\uC0B4\uC790\uB85C \uBCF4\uB0B4\uC9C0\uAE30\uC5D4 \uBD80\uC801\uD569\uD558\uB2E4\uB2C8!\n\n\uB108\uD76C\uB4E4\uC774 \uBD88\uC5D0 \uC57D\uD55C \uAC8C \uC5B4\uB54C\uC11C?\n\uD53C\uACA9\uB418\uBA74 \uC5EC\uB7EC \uAC1C\uCCB4\uB85C \uBD84\uC5F4\uD558\uB294 \uAC8C \uC5B4\uB54C\uC11C?\n\uADF8 \uD560\uBA48\uC740 \uC131\uACA9\uC801 \uACB0\uD568\uC774\uB77C\uB294 \uB9D0\uB3C4 \uBABB \uB4E4\uC5B4\uBD24\uB098?\n\uADF8 \uACB0\uD568 \uB54C\uBB38\uC5D0 \uB108\uD76C\uB4E4\uC774 \uB098\uC5D0\uAC8C \uB108\uBB34\uB098 \uB108\uBB34\uB098 \uC18C\uC911\uD558\uB2E8 \uB9D0\uC774\uC57C!\n\n\uD558\uC9C0\uB9CC, \uB188\uB4E4\uB3C4 \uACE7 \uAE68\uB2EC\uC744 \uAC70\uC57C.\n\uB098\uC758 \uC0AC\uB791\uC2A4\uB7F0 \uB7EC\uBC84\uC988\uC758 \uC9C4\uC815\uD55C \uC6B0\uC218\uD568\uC744 \uC8E0\uC2A4\uD0C0 \uB188\uB4E4\uC5D0\uAC8C \uBCF4\uC5EC\uC8FC\uACA0\uC5B4!
journal.document.sewers_guard.guild.title=\uC6D0\uB354 \uC624\uBE0C U\uC758 \uC218\uC218\uAED8\uB07C
journal.document.sewers_guard.guild.body=\uC5BC\uAD74\uC744 \uD655\uC778\uD558\uACE0 \uC2F6\uC9C0\uB9CC \uC5B4\uC9F8\uC11C\uC778\uC9C0 \uB530\uB77C\uC7A1\uC744 \uC218 \uC5C6\uB2E4.\n\uC815\uB9D0\uB85C 89\uC138\uC778 \uAC74\uAC00...\n\n\uB3CC\uC544\uBCF4\uBA74 \uC0B4\uC9DD \uD55C\uC21C\uAC04\uB9CC \uBCF4\uC774\uB294 \uC2A4\uD0E0\uB4DC\uAC19\uC740 \uC5D0\uB108\uC9C0.\n\uBB34\uC5C7 \uB54C\uBB38\uC5D0 \uB098\uC624\uB294 \uAC78\uAE4C? \uC801\uC774\uB77C\uB294 \uAC83\uB9CC\uC740 \uD655\uC2E4\uD558\uB2E4.\n\n\uB3CC\uD30C\uD558\uB824\uBA74 \uC6D0\uB354 \uC624\uBE0C U\uAC00 \uC874\uC7AC\uD558\uB294 \uCE35 \uC5B4\uB518\uAC00\uC5D0 \uAC19\uC774 \uC874\uC7AC\uD558\uB294 \uC2E0\uC18D\uC758 \uBB3C\uC57D\uC744 \uB9C8\uC2DC\uB294 \uC218 \uBC16\uC5D0...\n\n\uC2E0\uC18D\uC758 \uBB3C\uC57D\uC744 \uC544\uB07C\uACE0 \uC2F6\uB2E4\uBA74 \uC2DC\uAC04\uD480\uC774\uB098 \uC544\uCFE0\uC544\uB9C8\uB9B0\uC744 \uC0AC\uC6A9\uD574\uC57C \uD560 \uAC83\uC774\uB2E4.\n\n-SPW \uC7AC\uB2E8\uC758 \uC5F0\uAD6C\uC6D0 J-
journal.document.sewers_guard.lost.title=SPW \uC7AC\uB2E8
journal.document.sewers_guard.lost.body=SPW \uC7AC\uB2E8\uC774\uB780 \uC601\uAD6D \uCD9C\uC2E0\uC758 \uBBF8\uAD6D \uC11D\uC720\uC655 \uB85C\uBC84\uD2B8 E. O. \uC2A4\uD53C\uB4DC\uC65C\uAC74\uC774 \uC124\uB9BD\uD55C \uC7AC\uB2E8\uC774\uBA70,\n\uC815\uC2DD \uBA85\uCE6D\uC740 \uC2A4\uD53C\uB4DC\uC65C\uAC74 \uC7AC\uB2E8\uC774\uB2E4.\n\n\uC124\uB9BD\uC5F0\uB300\uB294 1910\uB144, \uBCF8\uBD80\uB294 \uBBF8\uAD6D \uD14D\uC0AC\uC2A4\uC8FC, \uB2EC\uB77C\uC2A4\uC5D0\uB3C4 \uC788\uC73C\uBA70 \uB3C4\uCFC4 \uBA54\uAD6C\uB85C\uC5D0\uB3C4 \uC9C0\uBD80\uAC00 \uC874\uC7AC\uD55C\uB2E4.\n\uC124\uB9BD\uBAA9\uC801\uC740 \uC778\uB958\uC758 \uBCF5\uB9AC\uD6C4\uC0DD\uC744 \uC704\uD55C \uC758\uD559, \uC57D\uD559, \uACE0\uACE0\uD559\uB4F1\uC744 \uC5F0\uAD6C\uD558\uB294 \uAC83\uC774\uB2E4.\n\nSPW\uC7AC\uB2E8\uC740 \uC5EC\uB7EC \uBD80\uC11C\uB85C \uB098\uB258\uC5B4 \uC788\uB294\uB370, \uADF8\uC911\uC5D0\uC11C \uC8E0\uC8E0 \uC77C\uD589\uC744 \uC9C1\uC811 \uC9C0\uC6D0\uD558\uB294 \uBD80\uC11C\uB294 '\uCD08\uC790\uC5F0\uD604\uC0C1 \uC5F0\uAD6C\uBD80\uC11C'\uB77C\uB294 \uACF3\uC774\uB2E4.\n\n\uC8E0\uC8E0 \uC77C\uD589\uB4E4\uC744 \uD544\uB450\uB85C \uD55C \uC815\uC758\uC758 \uC2A4\uD0E0\uB4DC \uC720\uC800\uB4E4\uACFC \uD611\uC5C5\uD558\uBA70 \uC545\uC758\uC801\uC73C\uB85C \uC2A4\uD0E0\uB4DC\uB97C \uC774\uC6A9\uD558\uB294 \uBC94\uC8C4\uC790\uB4E4\uC744 \uCC98\uB2E8\uD558\uACE0\n\uB0A8\uC6A9\uB418\uACE0 \uC788\uB294 \uC2A4\uD0E0\uB4DC \uAD6C\uD604\uC758 \uD654\uC0B4\uC744 \uD68C\uC218\uD558\uB294 \uAC83\uC774 SPW \uC7AC\uB2E8\uC758 \uCD5C\uC6B0\uC120 \uBAA9\uD45C\uB2E4.
journal.document.sewers_guard.not_worth.title=\uC800\uD0DD\uC758 \uC704\uCE58
journal.document.sewers_guard.not_worth.body=\uCE74\uC774\uB85C \uC0AC\uB9C9\uC744 \uACC4\uC18D \uD0D0\uC0AC\uD55C \uACB0\uACFC, \uB9C8\uCE68\uB0B4 \uC6B0\uB9AC\uB294 DIO\uC758 \uC800\uD0DD\uC758 \uC704\uCE58\uB97C \uD2B9\uC815\uD558\uB294 \uAC83\uC5D0 \uC131\uACF5\uD588\uB2E4.\n\n\uCE74\uC774\uB85C \uC0AC\uB9C9\uC758 \uC5B4\uB518\uAC00\uC5D0\uB294 DIO\uC758 \uC800\uD0DD\uACFC \uC5F0\uACB0\uB418\uC5B4\uC788\uB294 \uC9C0\uD558 \uC218\uB85C\uAC00 \uC788\uB2E4\uB294 \uBAA8\uC591\uC774\uB2E4.\n\n\uD558\uC9C0\uB9CC... \uADF8 \uC9C0\uD558 \uC218\uB85C\uB97C \uBC1C\uACAC\uD55C \uC815\uBCF4\uC6D0\uC758 \uC5F0\uB77D\uC774 \uB354\uC774\uC0C1 \uB2FF\uC9C0 \uC54A\uB294\uB2E4. \uB9C8\uC9C0\uB9C9 \uD1B5\uC2E0 \uAE30\uB85D\uC73C\uB85C\uB294 \uC9C0\uD558 \uC218\uB85C \uADFC\uCC98\uC5D0 \uB2E4\uAC00\uAC04 \uC815\uBCF4\uC6D0\uC758 \uB054\uCC0D\uD55C \uBE44\uBA85 \uBFD0\uC774\uB2E4...\n\n\uBD84\uBA85 \uD0D0\uC0AC\uD55C \uC88C\uD45C\uB294 \uC544\uBB34\uB7F0 \uC0DD\uBA85 \uBC18\uC751\uC774 \uC5C6\uC5C8\uB2E4. \uADFC\uCC98\uC5D0 \uBAA8\uC2B5\uC744 \uC644\uC804\uD788 \uAC10\uCD94\uB294 \uC2A4\uD0E0\uB4DC\uB77C\uB3C4 \uC788\uB294 \uAC83\uC77C\uAE4C..?
journal.document.prison_warden.title=SPW\uC7AC\uB2E8\uC758 \uAE30\uB85D - \uC9C0\uD558 \uC218\uB85C\uD3B8
journal.document.prison_warden.journal.title=\uD30C\uC774\uD2B8 \uD074\uB7FD
journal.document.prison_warden.journal.body=-4\uC6D4 10\uC77C-\n\uC9C0\uD558\uC5D0\uC11C \uC2F8\uC6C0\uC774 \uC77C\uC5B4\uB0AC\uB2E4. \uB0A8\uC790\uB4E4 \uBAA8\uB450\uAC00 \uC0B4\uAE30\uB4F1\uB4F1\uD558\uB2E4. \uBAA8\uB450 \uC2A4\uD2B8\uB808\uC2A4\uAC00 \uC313\uC5EC\uC788\uB2E4 \uBCF4\uB2C8 \uC5B4\uCA54 \uC218 \uC5C6\uB294 \uC77C\uC774\uB77C\uACE0 \uC0DD\uAC01\uD558\uC9C0\uB9CC, \uC660\uC9C0 \uADF8\uB7F0 \uAC83\uB9CC\uC740 \uC544\uB2CC\uB4EF \uC2F6\uB2E4. \uD639\uC2DC \uC801 \uC2A4\uD0E0\uB4DC\uC758 \uC601\uD5A5\uC778 \uAC83\uC778\uAC00?\n\n-4\uC6D4 11\uC77C-\n\uB2E4\uC2DC \uB3CC\uC544\uC624\uB2C8 \uAE30\uBB18\uD55C \uBAA8\uC2B5\uC744 \uD558\uACE0 \uC788\uB294 \uB140\uC11D\uC774 \uC788\uC5C8\uB2E4. \uB9D0\uC744 \uAC78\uC5C8\uC9C0\uB9CC \uB3CC\uC544\uBCF4\uB294 \uC5BC\uAD74\uC744 \uBCF4\uACE0 \uD560\uB9D0\uC744 \uC783\uC5C8\uB2E4. \uC5BC\uAD74\uC740 \uC9D5\uADF8\uB7EC\uC6B8 \uC815\uB3C4\uB85C \uD568\uBAB0\uB418\uC5B4 \uC788\uACE0 \uD53C \uCE60\uAC11\uD55C \uC0C1\uD0DC\uB85C, \uC628\uC804\uD55C \uCF8C\uB77D\uC744 \uB2F4\uC740 \uD45C\uC815\uC744 \uD558\uACE0 \uC788\uC5C8\uB2E4.\n\n-4\uC6D4 12\uC77C-\n\uC5B4\uC81C\uBD80\uD130 \uBE44\uBA85\uC18C\uB9AC\uAC00 \uB04A\uC774\uC9C8 \uC54A\uB294\uB2E4. \uB0A8\uC790\uB4E4\uC740 \uD53C\uD22C\uC131\uC774\uAC00 \uB41C \uCC44\uB85C \uACC4\uC18D \uC2F8\uC6B0\uACE0 \uC788\uB2E4. \uC5EC\uC790\uB4E4\uC740 \uB300\uBD80\uBD84 \uC8FD\uAC70\uB098 \uC0B4\uD574\uB2F9\uD55C \uAC83 \uAC19\uB2E4.\n\n-4\uC6D4 14\uC77C-\n\uAE30\uBD84 \uC88B\uB2E4... \uBE44\uBA85\uC18C\uB9AC...\uB4E4\uB9B0\uB2E4...... \uC2E0\uB09C\uB2E4... \uB098\uB3C4..\uB204\uAD70\uAC00\uC8FD\uC5EC\uBC84\uB9AC\uACE0\uC2F6\uB2E4.....
journal.document.prison_warden.recruits.title=\uB204\uCF00\uC0AC\uCFE0\uC758 \uC77C\uAE30
journal.document.prison_warden.recruits.body=DIO \uB2D8\uC758 \uD638\uC758\uC5D0 \uC5B4\uAE0B\uB098\uB294 \uC77C\uC774 \uC788\uC5B4\uC11C\uB294 \uC548 \uB41C\uB2E4.\n\uD2B9\uD788 \uADF8 \uBD84\uACFC \uB098\uB9CC\uC758 \uBE44\uBC00\uC758 \uC131\uC5ED\u2026\n\uC774 \uC800\uD0DD \uC9C0\uD558\uC5D0 \uC788\uB294 \uC218\uB85C\uC758 \uC77C\uC740, \uC808\uB300\uB85C \uC678\uBD80\uB85C \uB204\uC124\uD574\uC11C\uB294 \uC548 \uB41C\uB2E4.\n\n\uBCF4\uAD00\uD558\uACE0 \uC788\uB358 \uC2A4\uD0E0\uB4DC \uAD6C\uD604\uC758 \uD654\uC0B4\uC740 \uBAB8\uC5D0\uC11C \uB5BC\uC9C0 \uC54A\uACE0 \uD56D\uC0C1 \uB4E4\uACE0 \uB2E4\uB2C8\uACE0 \uC788\uC5C8\uC9C0\uB9CC,\n\uC5BC\uB9C8 \uC804 \uB098\uB3C4 \uBAA8\uB974\uAC8C \uD654\uC0B4\uC744 \uADF8\uB9CC \uBD84\uC2E4\uD558\uACE0 \uB9D0\uC558\uB2E4.\n\n\uC774 \uC77C\uC740 \uC808\uB300\uB85C DIO\uB2D8\uC5D0\uAC8C\uB294 \uC54C\uB824\uC838\uC120 \uC548\uB41C\uB2E4. DIO\uB2D8\uC758 \uC2E0\uB8B0\uB97C \uC783\uC5C8\uC744 \uB54C, \uB0B4 \uC778\uC0DD\uB3C4 \uD30C\uAD6D\uC744 \uB9DE\uC774\uD558\uAE30 \uB54C\uBB38\uC774\uB2E4.
journal.document.prison_warden.mines.title=\uBD80\uAC80 \uAE30\uB85D \uBC88\uD638 14435
journal.document.prison_warden.mines.body=9\uC6D4 25\uC77C, \uC5B4\uC2A4\uB984\uD55C \uC0C8\uBCBD, SPW \uC7AC\uB2E8\uC73C\uB85C \uB2E4\uAE09\uD55C \uBAA9\uC18C\uB9AC\uC758 \uC2E0\uACE0 \uC804\uD654\uAC00 \uAC78\uB824 \uC654\uB2E4.\n"\uBE44\uAC00 \uB3D4 \uD615\uD0DC\uB85C \uD53C\uD574\uAC14\uB2E4\uACE0 \uBAA9\uACA9\uB418\uB294" \uC778\uBB3C\uC774 \uCE74\uC774\uB85C\uC5D0\uC11C \uD589\uC778\uC744 \uC2B5\uACA9\uD558\uACE0 \uC788\uB2E4\uB294 \uC2E0\uACE0\uC600\uB2E4.\n\n\uC774\uC73D\uACE0 \uCD9C\uB3D9\uD55C \uC9C1\uC6D0\uB4E4\uC740 \uD55C \uC5EC\uC778\uC758 \uC0AC\uCCB4\uAC00 \uC2EC\uD558\uAC8C \uD6FC\uC190\uB418\uC5B4 \uC9C0\uD558 \uC218\uB85C \uC606\uC5D0 \uBC84\uB824\uC838 \uC788\uB294 \uAC83\uC744 \uBC1C\uACAC\uD588\uB2E4.\n\n\uBAB8\uC5D0 \uB0A8\uACA8\uC9C4 \uC218\uC2ED \uAC1C\uC758 \uAC70\uCE5C \uC0C1\uD754, \uADF8\uB9AC\uACE0 \uC0AC\uC9C0\uAC00 \uC808\uB2E8\uB41C \uBAA8\uC2B5\uC740 \uC774\uAC83\uC774 '\uB9E4\uB2EC\uB9B0 \uB0A8\uC790'\uC758 \uC18C\uD589\uC784\uC744 \uC554\uC2DC\uD558\uACE0 \uC788\uC5C8\uB2E4.\n\uCE74\uC774\uB85C\uC5D0\uC11C \uC774\uB2EC\uC5D0\uB9CC \uC138 \uBC88\uC9F8 \uBC1C\uC0DD\uD55C \uB054\uCC0D\uD55C \uC0B4\uC778 \uC0AC\uAC74\uC774\uC5C8\uB2E4.
journal.document.prison_warden.rotberry.title=\uBD88\uD0C0\uB294 \uBCBD\uC758 \uC218\uC218\uAED8\uB07C
journal.document.prison_warden.rotberry.body=\uC774 \uB358\uC804 \uACF3\uACF3\uC5D0 \uC788\uB294 \uBD88\uD0C0\uB294 \uBCBD\uC740 \uB300\uCCB4.... \uB9E4\uC9C0\uC158\uC988 \uB808\uB4DC\uC758 \uC601\uD5A5\uC778\uAC00?\n\n\uC815\uBCF4\uC5D0 \uB530\uB974\uBA74 \uBD88\uD0C0\uB294 \uBCBD\uC774 \uC874\uC7AC\uD558\uB294 \uCE35\uC5D0\uB294 \uBC18\uB4DC\uC2DC \uC21C\uAC04 \uBE59\uACB0 \uBB3C\uC57D\uC774 \uC874\uC7AC\uD55C\uB2E4\uACE0 \uD558\uB294\uB370..\n\n\uB9CC\uC57D \uC21C\uAC04 \uBE59\uACB0 \uBB3C\uC57D\uC744 \uC544\uB07C\uACE0 \uC2F6\uB2E4\uBA74.. \uD638\uB8E8\uC2A4\uC2E0\uC758 \uC0AC\uACA9 DISC\uB97C \uC774\uC6A9\uD558\uAC70\uB098 \uADFC\uCC98 \uBB3C \uD0C0\uC77C\uC5D0 \uBE59\uACB0\uD480\uC744 \uBC1C\uB3D9\uC2DC\uCF1C\uC11C \uB04C \uC218\uB3C4 \uC788\uC9C0 \uC54A\uC744\uAE4C?\n\n-SPW \uC7AC\uB2E8\uC758 \uC5F0\uAD6C\uC6D0 J-
journal.document.prison_warden.no_support.title=\uC9C0\uD558\uC5D0\uC11C \uB4E4\uB9AC\uB294 \uBD88\uAC00\uC0AC\uC758\uD55C \uAD34\uC74C
journal.document.prison_warden.no_support.body=\uCE74\uC774\uB85C\uC5D0\uC11C \uCD5C\uADFC \uAE30\uBB18\uD55C \uC18C\uBB38\uC774 \uD37C\uC9C0\uACE0 \uC788\uB2E4. \uD558\uC218\uB3C4\uC5D0\uC11C \uC0AC\uB78C\uC758 \uC2E0\uC74C \uC18C\uB9AC\uAC00 \uBC24\uB9C8\uB2E4 \uB4E4\uB824 \uC628\uB2E4\uB294 \uAC83\uC774\uB2E4.\n\n\uC774\uAC83\uC744 \uB300\uC218\uB86D\uC9C0 \uC54A\uC740 \uAC00\uBCBC\uC6B4 \uAD34\uB2F4\uCBE4\uC774\uB77C\uACE0 \uC0DD\uAC01 \uD560 \uC218\uB3C4 \uC788\uB2E4.\n\uADF8\uB7EC\uB098, \uB3C4\uC2DC\uC5D0\uC11C\uB294 \uC694\uC998 1\uAC1C\uC6D4\uAC04 \uD589\uBC29\uBD88\uBA85\uC790\uAC00 \uAE09\uC99D, \uC774\uBBF8 8\uBA85\uC774 \uBAA8\uC2B5\uC744 \uAC10\uCDB0\uBC84\uB838\uB2E4. \uAC8C\uB2E4\uAC00 \uD589\uBC29\uBD88\uBA85\uC790\uB4E4 \uC0AC\uC774\uC5D0\uB294 \uAE30\uBB18\uD55C \uACF5\uD1B5\uC810\uB3C4 \uC788\uB2E4.\n\n\uBA3C\uC800 \uC804\uC6D0\uC774 18~23\uC138\uC758 \uC80A\uC740 \uC5EC\uC131\uC5D0 \uBBF8\uD63C\uB140, \uC190\uC774 \uC544\uB984\uB2E4\uC6B4 \uBBF8\uC778\uC774\uB77C\uB294 \uC810\uC774\uB2E4.\n\uADF8\uB9AC\uACE0 \uADF8\uB140\uB4E4\uC774 \uBAA8\uC2B5\uC744 \uAC10\uCDB0\uBC84\uB9B0 \uB2E4\uC74C\uB0A0\uC5D0\uB294 \uAF2D \uAE30\uBB18\uD55C \uD3ED\uBC1C\uC74C\uC774 \uB4E4\uB9B0\uB2E4\uB294 \uAC83\uC774\uB2E4.\n\n\uAC70\uB9AC\uB97C \uAC00\uB85C\uC9C0\uB974\uB294 \uD615\uD0DC\uB85C \uB0A8\uBD81\uC73C\uB85C \uBED7\uC740 \uD558\uC218\uB3C4\uC5D0\uC11C\uB294 \uC5EC\uC131\uC758 \uB054\uCC0D\uD788 \uAD34\uB85C\uC6B4\uB4EF\uD55C \uBAA9\uC18C\uB9AC\uAC00 \uC218\uC2ED\uBD84\uC5D0 \uAC78\uCCD0 \uC6B8\uB824 \uD37C\uC9C4\uB2E4.\n\n\uBB3C\uB860, \uD558\uC218\uB3C4\uC758 \uC870\uC0AC\uB3C4 \uAF3C\uAF3C\uD558\uAC8C \uD589\uD574\uC84C\uC9C0\uB9CC \uAC70\uAE30\uC5D0 \uD589\uBC29\uBD88\uBA85\uC790\uC758 \uBAA8\uC2B5\uC774\uB098 \uC5B4\uB5A0\uD55C \uD754\uC801\uB3C4 \uCC3E\uC744 \uC218 \uC5C6\uC5C8\uB2E4.\n\uBD84\uBA85 \uBB54\uAC00\uC758 \uC2A4\uD0E0\uB4DC\uC640 \uC5F0\uAD00\uC131\uC774 \uC788\uB294 \uAC83\uC740 \uC758\uC2EC\uC758 \uC5EC\uC9C0\uAC00 \uC5C6\uC744\uAC83\uC774\uB2E4.
journal.document.prison_warden.letter.title=\uC2A4\uAE30\uBAA8\uD1A0 \uB808\uC774\uBBF8\uC758 \uD3B8\uC9C0
journal.document.prison_warden.letter.body=\uC774 \uB358\uC804\uC5D0 \uC624\uC2E0 \uB370\uC5D0\uB294 \uBB34\uC2A8 \uC0AC\uC815\uC774 \uC788\uC73C\uC2E0 \uAC70\uACA0\uC8E0.\n\uD63C\uC790\uC11C\uB3C4 \uC798 \uACAC\uB38C\uB0B4\uC2DC\uB9AC\uB77C \uBBFF\uC5B4\uC694.\n\n\uD639\uC2DC\uB77C\uB3C4 \uC0C1\uD669\uC774 \uC545\uD654\uB418\uAC70\uB098 \uD558\uC2DC\uB294\uAC8C \uC798 \uC548\uB418\uBA74, \uC5B8\uC81C\uB4E0\uC9C0 \uC800\uB97C \uCC3E\uC544 \uC624\uC138\uC694.\n\uC81C\uAC00 \uD560\uC218 \uC788\uB294 \uD55C\uC5D0\uC11C \uBB34\uC5C7\uC774\uB4E0\uC9C0 \uB3C4\uC640 \uB4DC\uB9B4\uAC8C\uC694.
journal.document.caves_explorer.title=SPW\uC7AC\uB2E8\uC758 \uAE30\uB85D - \uD658\uAC01\uC758 \uBCF5\uB3C4\uD3B8
journal.document.caves_explorer.expedition.title=\uD14C\uD06C\uB2C9 : \uBE60\uB978 \uC544\uC774\uD15C \uC0AC\uC6A9\uBC95?
journal.document.caves_explorer.expedition.body=\uD639\uC2DC \uC0AC\uACA9 DISC\uB098 \uC528\uC557\uC774 \uB108\uBB34 \uB9CE\uC544\uC11C \uD035\uC2AC\uB86F \uC790\uB9AC\uAC00 \uBD80\uC871\uD558\uB2E4\uBA74 '\uBE60\uB978 \uC544\uC774\uD15C \uC0AC\uC6A9'\uC744 \uCD94\uCC9C\uD55C\uB2E4.\n\n\uAC00\uBC29\uB3C4 \uD035\uC2AC\uB86F\uC5D0 \uB4F1\uB85D\uD560 \uC218 \uC788\uB2E4\uB294 \uC0AC\uC2E4\uC744 \uC54C\uACE0 \uC788\uC5C8\uB098?\n\uD035\uC2AC\uB86F\uC5D0 \uB780\uB3C4\uC140,\uBB3C\uC57D \uBCF4\uAD00\uB300,DISC \uCF00\uC774\uC2A4,\uC5D0\uB2C8\uADF8\uB9C8\uC758 \uC885\uC774 \uB4F1\uC744 \uB4F1\uB85D\uD558\uACE0 \uD074\uB9AD\uD558\uBA74 \uADF8 \uAC00\uBC29 \uB0B4\uC5D0\uC11C \uC0AC\uC6A9 \uAC00\uB2A5\uD55C \uC544\uC774\uD15C\uB4E4\uC774 \uC804\uBD80 \uD45C\uC2DC\uB418\uB294\uB370, \uC774\uAC83\uC774 '\uBE60\uB978 \uC544\uC774\uD15C \uC0AC\uC6A9'\uC774\uB2E4.\n\n\uC774 \uD14C\uD06C\uB2C9\uC744 \uC0AC\uC6A9\uD558\uBA74 \uC77C\uC77C\uD788 \uC0AC\uACA9 DISC\uB098 \uBB3C\uC57D\uC744 \uD035\uC2AC\uB86F\uC5D0 \uB193\uC9C0 \uC54A\uC544\uB3C4 \uB41C\uB2E4.\n\uD639\uC2DC \uBAA8\uB4E0 \uC0AC\uC6A9 \uAC00\uB2A5\uD55C \uC544\uC774\uD15C\uB4E4\uC744 \uD655\uC778\uD558\uACE0 \uC2F6\uB2E4\uBA74 \uD035\uC2AC\uB86F \uC606\uC758 \uAC00\uBC29 \uC544\uC774\uCF58\uC744 \uAFB9 \uB204\uB974\uBA74 \uB418\uB2C8 \uCC38\uACE0\uD558\uB3C4\uB85D.\n\n-SPW \uC7AC\uB2E8\uC758 \uC5F0\uAD6C\uC6D0 J-
journal.document.caves_explorer.gold.title=\uC2E4\uC885\uB41C SPW \uC9C1\uC6D0\uC758 \uAE30\uB85D
journal.document.caves_explorer.gold.body=-11\uC6D4 5\uC77C-\nSPW \uC7AC\uB2E8\uC5D0 8\uB144\uC774\uB098 \uADFC\uBB34\uD558\uACE0 \uC788\uB294 \uC720\uBCC4\uB09C \uB188\uC5D0\uAC8C\uC11C \uC7AC\uBBF8\uC788\uB294 \uC774\uC57C\uAE30\uB97C \uB4E4\uC5C8\uB2E4.\n\uC774 \uC800\uD0DD\uC758 \uBCF5\uB3C4 \uAE4A\uC219\uD55C \uACF3\uC5D0 \uC788\uB294 \uB3C5\uBC29\uC5D0\uB294\n\uBA70\uCE60 \uC804\uBD80\uD130 \uAD49\uC7A5\uD788 \uC18C\uB984\uB07C\uCE58\uB294 \uC790\uB3D9\uCD94\uC801\uD615 \uC2A4\uD0E0\uB4DC\uAC00 \uBC30\uD68C\uD558\uACE0 \uC788\uB294\uB370,\n\uADF8 \uB140\uC11D\uC740 "\uC2DC\uC5B4 \uD558\uD2B8 \uC5B4\uD0DD" \uC774\uB77C\uACE0 \uBD88\uB9AC\uACE0 \uC788\uB2E4\uB294 \uAC83\uC774\uB2E4.\n\uBC14\uBCF4 \uAC19\uC740 \uC18C\uB9AC.\n\n-11\uC6D4 10\uC77C-\n\uD55C\uBC24\uC911\uC5D0 \uB545\uC18D\uC5D0\uC11C\uBD80\uD130 \uC6B8\uB824 \uD37C\uC9C0\uB294 \uB4EF\uD55C\n\uAE30\uBD84 \uB098\uC05C \uC2E0\uC74C\uC18C\uB9AC\uC5D0 \uB208\uC744 \uB5B4\uB2E4.\n\uADF8\uB534 \uC18C\uBB38\uC5D0 \uAC81\uBA39\uC5B4 \uC774\uB7F0 \uAFC8\uC744 \uAFB8\uB2E4\uB2C8,\n\uB098\uB3C4 \uCC38 \uD55C\uC2EC\uD558\uB2E4.\n\uBB50, \uB204\uAD6C\uB4E0 \uC774\uB7F0 \uACF3\uC5D0 \uC624\uB798 \uC788\uB2E4\uBA74\n\uC774\uC0C1\uD558\uAC8C \uB420 \uAC70\uC57C.
journal.document.caves_explorer.troll.title=\uC0B4\uC778\uADC0
journal.document.caves_explorer.troll.body=[\uD3C9\uC628]\uC744 \uC88B\uC544\uD558\uB098? \uD6C4\uD6C4\uD6C4, \uB0B4\uAC00 \uADF8\uAC78 \uC904 \uC218\uB3C4 \uC788\uB2E4\uB9CC? \uB124\uAC00 \uD558\uAE30 \uB098\uB984\uC774\uC9C0\uB9CC..\n\n\uC778\uAC04\uC740 \uBB34\uC5C7\uC744 \uC704\uD574 \uC0AC\uB294\uC9C0 \uC0DD\uAC01\uD574\uBCF8 \uC801\uC774 \uC788\uB098?\n\uC778\uAC04\uC740 \uB204\uAD6C\uB098\uAC00 \uBD88\uC548\uC774\uB098 \uACF5\uD3EC\uB97C \uADF9\uBCF5\uD574\uC11C \uC548\uC2EC\uC744 \uC5BB\uAE30 \uC704\uD574 \uC0B4\uC9C0.\n\n\uBA85\uC608\uB97C \uC5BB\uAC70\uB098 \uC778\uAC04\uC744 \uC9C0\uBC30\uD558\uAC70\uB098 \uB3C8\uC744 \uBC84\uB294 \uAC83\uB3C4 \uC548\uC2EC\uD558\uAE30 \uC704\uD574\uC11C\uB2E4.\n\uACB0\uD63C\uD558\uAC70\uB098 \uCE5C\uAD6C\uB97C \uB9CC\uB4E4\uAC70\uB098 \uD558\uB294 \uAC83\uB3C4 \uC548\uC2EC\uD558\uAE30 \uC704\uD574\uC11C\uB2E4.\n\uB0A8\uC744 \uC704\uD574 \uB3C4\uC6C0\uC774 \uB418\uACE0 \uC2F6\uB2E4\uB4E0\uAC00 \uC0AC\uB791\uACFC \uD3C9\uD654\uB97C \uC704\uD574\uC11C\uB77C\uB4E0\uAC00 \uC804\uBD80 \uC790\uC2E0\uC744 \uC548\uC2EC\uD558\uAC8C \uB9CC\uB4E4\uAE30 \uC704\uD574\uC11C\uB2E4.\n\uC548\uC2EC\uC744 \uAC08\uAD6C\uD558\uB294 \uAC83\uC774\uC57C\uB9D0\uB85C \uC778\uAC04\uC758 \uBAA9\uC801\uC774\uB2E4.\n\n\uAC70\uAE30\uC11C\uB2E4... \uB0A0 \uC12C\uAE30\uB294 \uAC83\uC5D0 \uBB34\uC2A8 \uBD88\uC548\uAC10\uC774 \uC788\uB294\uAC70\uC9C0?\n\uADF8 \uBAA8\uB4E0 \uC548\uC2EC\uAC10\uC774 \uAC04\uB2E8\uD788 \uC190\uC5D0 \uB4E4\uC5B4\uC624\uB294\uB370..\n\n\uB10C \uB6F0\uC5B4\uB09C \uC2A4\uD0E0\uB4DC\uC220\uC0AC\uB2E4. \uC8FD\uC774\uAE34 \uC544\uAE4C\uC6CC... \uC601\uC6D0\uD788 \uB0A0 \uC12C\uAE30\uC9C0 \uC54A\uACA0\uB098?\n\uC601\uC6D0\uD55C \uC548\uC2EC\uAC10\uC744 \uC8FC\uB9C8 \uD0A4\uB77C \uC694\uC2DC\uCE74\uAC8C...\n\n-DIO-
journal.document.caves_explorer.city.title=\uADF8\uB9B0 \uB514\uC758 \uC218\uC218\uAED8\uB07C
journal.document.caves_explorer.city.body=\uAC04\uD639 \uADF8\uB9B0 \uB514\uC758 \uD568\uC815\uC774 \uD3ED\uC8FC\uD558\uC5EC \uC720\uB3C5 \uACF0\uD321\uC774 \uAC00\uC2A4\uAC00 \uACC4\uC18D\uD574\uC11C \uB098\uC624\uB294 \uBC29\uC774 \uC788\uB2E4\uB294\uB370...\n\n\uC815\uBCF4\uC5D0 \uB530\uB974\uBA74 \uC774\uB7EC\uD55C \uBC29\uC774 \uC874\uC7AC\uD558\uB294 \uCE35\uC5D0\uB294 \uBC18\uB4DC\uC2DC \uC815\uD654\uC758 \uBB3C\uC57D\uC774 \uC874\uC7AC\uD55C\uB2E4\uACE0 \uD55C\uB2E4.\n\n\uD3ED\uC6B0 \uBB3C\uC57D\uC774\uB098 \uAE30\uD0C0 \uBC29\uBC95\uC744 \uC774\uC6A9\uD574 \uBB3C\uB85C \uD568\uC815\uC744 \uC8C4\uB2E4 \uB9C9\uC544\uBC84\uB824\uB3C4 \uACF0\uD321\uC774\uAC00 \uC804\uBD80 \uC0AC\uB77C\uC9C8 \uC218\uB3C4..\n\n-SPW \uC7AC\uB2E8\uC758 \uC5F0\uAD6C\uC6D0 J-
journal.document.caves_explorer.alive.title=\uBD89\uC740 \uBC1C\uBC14\uB2E5
journal.document.caves_explorer.alive.body=\uADF8 \uBC1C\uBC14\uB2E5\uC744 \uBCF8 \uC21C\uAC04, \uB098\uB294 \uBCF8\uB2A5\uC801\uC73C\uB85C \uC774 \uACF3\uC5D0\uC11C \uBB34\uC2A8 \uC77C\uC774 \uC788\uB354\uB77C\uB3C4 \uB2EC\uC544\uB098\uC57C\uACA0\uB2E4\uB294 \uC0DD\uAC01\uC774 \uC9C0\uBC30\uC801\uC774\uC5C8\uB2E4.\n\n\uD558\uC9C0\uB9CC \uADF8\uB7F0 \uC0DD\uAC01\uC774 \uB4DC\uB294 \uADF8 \uC21C\uAC04, \uADF8 \uBB34\uC5B8\uAC00 \uB610\uD55C \uB098\uC5D0\uAC8C \uC18C\uB984\uB07C\uCE58\uB294 \uC18D\uB3C4\uB85C \uB2EC\uB824\uC624\uAE30 \uC2DC\uC791\uD588\uB2E4.\n\n\uB098\uB294 \uB9F9\uB82C\uD55C \uC18D\uB3C4\uB85C \uB3C4\uC8FC\uD588\uB2E4. \uB450\uB824\uC6C0\uC744 \uB5A8\uCE58\uACE0 \uCD5C\uB300\uD55C \uBAB8\uC5D0 \uD798\uC744 \uC8FC\uAE30 \uC704\uD574 \uC788\uB294 \uD798\uAECF \uACE0\uD568\uC744 \uCE58\uBA70 \uB2EC\uB824\uAC14\uB2E4.\n\n\uB4A4\uB97C \uB3CC\uC544\uBCF4\uACE0 \uC2F6\uC9C0 \uC54A\uC558\uB2E4. \uB4A4\uB97C \uB3CC\uC544\uBCF4\uB294 \uC21C\uAC04, \uADF8 \uC18C\uB984\uB07C\uCE58\uB294 \uBB34\uC5B8\uAC00\uAC00 \uC790\uC2E0\uC744 \uD5A5\uD574 \uB2EC\uB824\uB4E4 \uAC83 \uAC19\uC558\uAE30 \uB54C\uBB38\uC774\uB2E4.\n\n\uADF8 \uB0A0 \uB098\uC5D0\uAC8C \uB2EC\uB824\uB4E0 \uADF8 \uBC1C\uBC14\uB2E5\uC758 \uC815\uCCB4\uB294 \uB300\uCCB4...
journal.document.caves_explorer.report.title=[\uC911\uC694] SPW \uC7AC\uB2E8 \uC804 \uC9C1\uC6D0\uC5D0 \uC54C\uB9BC
journal.document.caves_explorer.report.body=\uD658\uAC01\uC758 \uBCF5\uB3C4 \uBD81\uCABD \uAD6C\uC5ED\uC5D0\uC11C \uAC10\uC5FC \uC0AC\uAC74\uC774 \uBC1C\uC0DD\uD588\uC73C\uBBC0\uB85C \uBAA8\uB4E0 SPW \uC9C1\uC6D0\uC740 \uC989\uC2DC \uC800\uD0DD \uD0D0\uC0AC\uB97C \uC911\uB2E8\uD558\uC2ED\uC2DC\uC624.\n\n\uC5E0\uD504\uB9AC\uC2A4\uC5D0\uAC8C \uAE30\uC0DD\uB2F9\uD558\uBA74 \uC810\uCC28 \uC219\uC8FC\uC758 \uC601\uC591\uC744 \uC12D\uCDE8\uD558\uACE0 \uC131\uC7A5\uD558\uC5EC \uC0B4\uC810\uC774 \uBD80\uD480\uC5B4\uC62C\uB77C \uC778\uAC04\uC758 \uD615\uC0C1\uC73C\uB85C \uBAA8\uC2B5\uC774 \uB4DC\uB7EC\uB098\uBA70,\n\uC774 \uC0B4\uC810 \uB369\uC5B4\uB9AC\uB294 \uC810\uCC28 \uD06C\uAE30\uAC00 \uCEE4\uC9C0\uBA74\uC11C \uC219\uC8FC\uB97C \uACF5\uACA9\uD574 \uACB0\uAD6D \uC219\uC8FC\uB294 \uC0AC\uB9DD\uD558\uAC8C \uB429\uB2C8\uB2E4.\n\n\uC5E0\uD504\uB9AC\uC2A4\uC5D0 \uAC10\uC5FC\uB41C \uC778\uC6D0\uC740 \uC2E0\uCCB4 \uB0B4 \uAE30\uC0DD \uC138\uD3EC\uB97C \uD2B9\uC815\uD574 \uD30C\uAD34\uD560 \uC218 \uC788\uB3C4\uB85D \uC989\uC2DC \uB3C4\uC6C0\uC744 \uC694\uCCAD\uD558\uAE30 \uBC14\uB78D\uB2C8\uB2E4.\n\n\uBCF8 \uC774\uBA54\uC77C\uC740 \uAE34\uAE09\uC0C1\uD669 \uBC1C\uC0DD\uC2DC \uC790\uB3D9 \uC804\uC1A1\uB418\uB294 \uC774\uBA54\uC77C\uC785\uB2C8\uB2E4.\n\uBCF8 \uC774\uBA54\uC77C\uC5D0 \uD68C\uC2E0\uD558\uC9C0 \uB9C8\uC2ED\uC2DC\uC624.
journal.document.city_warlock.title=SPW\uC7AC\uB2E8\uC758 \uAE30\uB85D - DIO\uC758 \uC800\uD0DD\uD3B8
journal.document.city_warlock.old_king.title=DISC\uC758 \uBE44\uBC00
journal.document.city_warlock.old_king.body=\uC774 \uB358\uC804\uC5D0 \uB5A8\uC5B4\uC838 \uC788\uB294 DISC\uB4E4\uC758 \uC6D0\uC778\uC740 '\uD654\uC774\uD2B8 \uC2A4\uB124\uC774\uD06C'\uB77C\uB294 \uC2A4\uD0E0\uB4DC\uC758 \uC18C\uD589\uC774\uB2E4.\n\uADF8\uB2E4\uC9C0 \uC4F8\uBAA8\uC5C6\uAC70\uB098 \uC4F0\uAE30 \uC5B4\uB824\uC6B4 \uC2A4\uD0E0\uB4DC\uB4E4\uC744 DISC\uB85C \uB9CC\uB4E4\uC5B4 \uBB34\uCC28\uBCC4\uB85C \uC774\uACF3\uC5D0 \uBC84\uB9B0\uAC83\uC73C\uB85C \uCD94\uC815\uB41C\uB2E4.\n\n\uD654\uC774\uD2B8 \uC2A4\uB124\uC774\uD06C\uB294 \uC778\uAC04\uC758 '\uB9C8\uC74C'\uC744 \uB179\uC5EC 'DISC'\uB85C \uCD94\uCD9C\uD574\uBC84\uB9B0\uB2E4.\n'\uB9C8\uC74C'\uC774 \uBF51\uD600 \uB098\uAC04 \uC778\uAC04\uC740 \uC815\uC2E0\uB825\uC774 \uC5C6\uC5B4\uC9C0\uBBC0\uB85C \uC8FD\uAC70\uB098, \uC5F0\uBA85 \uAE30\uC220\uC774 \uC788\uC73C\uBA74 \uAC00\uC0AC \uC0C1\uD0DC\uAC00 \uB41C\uB2E4.\n\nDISC\uC758 \uC885\uB958\uB294 \uB2E4\uC74C\uACFC \uAC19\uB2E4.\n\n\uAE30\uC5B5 \uB514\uC2A4\uD06C : \uB514\uC2A4\uD06C\uB97C \uBA38\uB9AC\uC5D0 \uB123\uC5B4\uC11C \uB514\uC2A4\uD06C\uC5D0 \uB2F4\uAE34 \uD0C0\uC778\uC758 \uAE30\uC5B5\uC744 \uC77D\uC744 \uC218 \uC788\uC9C0\uB9CC, \uB098\uC05C \uAE30\uC5B5\uC774 \uB2F4\uAE34 \uB514\uC2A4\uD06C\uB97C \uC77D\uC73C\uBA74 \uC815\uC2E0\uC5D0 \uC0C1\uB2F9\uD55C \uBD80\uB2F4\uC774 \uAC04\uB2E4.\n\n\uC2A4\uD0E0\uB4DC \uB514\uC2A4\uD06C(\uC0AC\uACA9/\uC7A5\uBE44) : \uC2A4\uD0E0\uB4DC \uB514\uC2A4\uD06C\uB97C \uC77C\uBC18\uC778\uC774\uB098 \uC720\uC800\uC5D0\uAC8C \uB123\uC73C\uBA74 \uC77C\uBC18\uC778\uB3C4 \uC2A4\uD0E0\uB4DC\uB97C \uC0AC\uC6A9\uD560 \uC218 \uC788\uB2E4. \uC77C\uC2DC\uC801\uC73C\uB85C \uD55C \uC0AC\uB78C\uC774 \uC5EC\uB7EC \uB514\uC2A4\uD06C\uB97C \uC0AC\uC6A9\uD558\uB294 \uAC83\uB3C4 \uAC00\uB2A5\uD574 \uBCF4\uC778\uB2E4.\n\n\uBA85\uB839 \uB514\uC2A4\uD06C : '\uBA85\uB839'\uC774 \uB2F4\uAE34 \uB514\uC2A4\uD06C\uB97C \uBA38\uB9AC\uC5D0 \uCC14\uB7EC\uB123\uC5B4\uC11C \uC870\uC885\uD55C\uB2E4. \uAC1C\uAD6C\uB9AC\uC5D0\uAC8C '10m \uB098\uC544\uAC04 \uD6C4 \uD3ED\uBC1C\uD558\uB77C'\uB77C\uACE0 \uBA85\uB839\uD560 \uC218\uB3C4 \uC788\uB2E4.\n\n\uAC00\uC7A5 \uC911\uC694\uD55C \uB514\uC2A4\uD06C\uB294 \uB358\uC804 \uCD5C\uD558\uCE35\uC5D0 \uC228\uACA8\uC838 \uC788\uB294 \uAC83\uC73C\uB85C \uD310\uB2E8\uB41C\uB2E4.\n\n\uD654\uC774\uD2B8 \uC2A4\uB124\uC774\uD06C\uC758 \uBCF8\uCCB4\uB098 \uADF8 \uBAA9\uC801\uC740 \uBD88\uBA85.
journal.document.city_warlock.resistance.title=\uC800\uD0DD \uC870\uC0AC \uAE30\uB85D
journal.document.city_warlock.resistance.body=\uC800\uD0DD\uC774 \uC548\uAC1C \uC880\uBE44\uB4E4\uB85C \uC6B0\uAE00\uB304\uB2E4. \uC5EC\uAE30\uC5D0\uB3C4 \uADF8\uB4E4\uC774 \uC6B8\uBD80\uC9D6\uB294 \uC18C\uB9AC\uAC00 \uB4E4\uB9B0\uB2E4.\n\uD558\uC9C0\uB9CC \uB0B4\uAC00 \uB450\uB824\uC6CC\uD558\uB294\uAC74 \uC548\uAC1C \uC880\uBE44\uAC00 \uC544\uB2C8\uB2E4.\n\n\uD0C0\uB85C \uCE74\uB4DC No.15 "\uC545\uB9C8"...\n\uADF8\uB140\uC11D\uC5D0\uAC8C \uAC78\uB9AC\uBA74 \uC628 \uBAB8\uC774 \uB09C\uB3C4\uC9C8\uB418\uC5B4 \uB054\uCC0D\uD55C \uACE0\uD1B5\uC744 \uBC1B\uB2E4\uAC00 \uC0B4\uD574\uB2F9\uD560 \uAC83\uC774\uB2E4..\n\n\uADF8\uAC8C \uC5EC\uAE30 \uC5B4\uB518\uAC00\uB97C \uB3CC\uC544\uB2E4\uB2C8\uACE0 \uC788\uC744 \uAC70\uB780 \uC0DD\uAC01\uB9CC \uD574\uB3C4...\n\n\uADF8 \uD560\uBA48\uC774 \uBAA9\uACA9\uC790\uB97C \uBAA8\uB450 \uC4F8\uC5B4\uBC84\uB9AC\uB77C\uB294 \uBA85\uB839\uC744 \uB0B4\uB824\uB1A8\uC744\uC9C0\uB3C4 \uBAA8\uB978\uB2E4.
journal.document.city_warlock.failure.title=\uC5B4\uB290 \uC790\uC0B4\uC790\uC758 \uC720\uC11C
journal.document.city_warlock.failure.body=\uD568\uAED8 \uB3C4\uB9DD\uCE58\uB358 \uB3D9\uB8CC\uC758 \uBAB8\uC774 \uC548\uAC1C\uB85C \uB458\uB7EC\uC313\uC5EC \uBA4B\uB300\uB85C \uC870\uC885\uB418\uAE30 \uC2DC\uC791\uD574\uC11C, \uD560 \uC218 \uC5C6\uC774 \uC8FD\uC5EC\uC11C \uCC3D\uACE0\uC5D0 \uB123\uC5B4 \uB450\uC5C8\uB2E4.\n\n\uC544\uB9C8\uB3C4 \uC774\uAC78\uB85C \uB0B4\uAC00 \uB9C8\uC9C0\uB9C9 \uD55C \uC0AC\uB78C\uC774\uB2E4. \uC5B4\uC9F8\uC11C \uC774\uB807\uAC8C \uB418\uC5B4\uBC84\uB9B0 \uAC70\uC9C0?\n\n\uC9C0\uAE08\uC5D0 \uC640\uC11C\uC57C, \uC774 \uC870\uC0AC\uC5D0 \uCC38\uAC00\uD55C \uAC83\uC774 \uD6C4\uD68C\uB41C\uB2E4. \uC774\uC81C \uB0B4\uAC00 \uC0B4\uC544\uC11C \uC774 \uC800\uD0DD\uC744 \uB098\uAC00\uB294 \uC77C\uC740 \uC5C6\uACA0\uC9C0.\n\n\uC900\uBE44\uB294 \uB05D\uB0AC\uB2E4. \uB0A8\uC740 \uAC74 \uC6A9\uAE30\uB97C \uAC00\uC9C0\uB294 \uAC83\uBFD0\uC774\uB2E4.\n\uD6C4\uD68C\uB294 \uB0A8\uC9C0\uB9CC \uC5B4\uCA54 \uC218 \uC5C6\uB2E4.\n\uC774\uB300\uB85C \uADF8 \uD560\uBA48\uC5D0\uAC8C \uC870\uC885\uB2F9\uD558\uBA70 \uC778\uAC04\uC73C\uB85C\uC11C\uC758 \uC790\uC2E0\uC774 \uC0AC\uB77C\uC838 \uBC84\uB9AC\uB290\uB2C8, \uB0B4 \uC2A4\uC2A4\uB85C \uB9C9\uC744...
journal.document.city_warlock.more_powerful.title=\uBD88\uD0C4 \uC2DC\uCCB4\uC758 \uBA54\uBAA8
journal.document.city_warlock.more_powerful.body=\uD0DC\uC591\uC758 \uD615\uC0C1\uC774 \uB4DC\uB7EC\uB098\uBA70 \uAC11\uC790\uAE30 \uB208 \uC55E\uC774 \uBC1D\uC544\uC84C\uB2E4. \uB3D9\uC2DC\uC5D0 \uBE44\uBA85\uB3C4 \uB0AC\uB2E4. \uC808\uB9DD\uC801\uC778 \uBE44\uBA85\uC774\uC5C8\uB2E4.\n\n\uB208\uC744 \uB728\uB2C8 \uBD88\uD0C0\uACE0 \uC788\uB294 \uC0AC\uB78C \uD615\uD0DC\uC758 \uBD88\uAF43\uC774 \uBCF4\uC600\uB2E4.\n\n\uB3D9\uB8CC\uB2E4. \uAC19\uC774 \uC628 \uB3D9\uB8CC\uB4E4\uC774 \uB9C8\uCE58 \uD683\uBD88\uCC98\uB7FC \uD0C0\uC624\uB974\uACE0 \uC788\uB2E4.\n\n\uBA40\uB9AC\uC11C \uD560\uBA48\uC758 \uAE54\uAE54\uB300\uB294 \uC6C3\uC74C\uC18C\uB9AC\uAC00 \uB4E4\uB9B0\uB2E4.\n\uC544\uC9C0\uB791\uC774\uCC98\uB7FC \uB3D9\uB8CC\uB4E4\uC758 \uC8FC\uBCC0\uC758 \uB300\uAE30\uAC00 \uD754\uB4E4\uB838\uB2E4.\n\n\uB9C8\uCE58 \uD3ED\uBC1C\uD558\uB294 \uB4EF\uC774 \uBD88\uAF43\uC774 \uC19F\uC544\uC624\uB978\uB2E4. 3\uBA85\uC758 \uBAB8\uC5D0\uC11C\uC600\uB2E4.\n\n\uD0C0\uD0C1\uD558\uACE0 \uC9C0\uBC29\uC774 \uD130\uC9C0\uBA74\uC11C \uC21C\uC2DD\uAC04\uC5D0 3\uBA85\uC740 \uC0C8\uAE4C\uB9CC \uC7AC\uAC00 \uB418\uC5B4 \uBB34\uB108\uC84C\uB2E4.
journal.document.city_warlock.new_power.title=\uC9C0\uC625\uC758 \uBB38\uC9C0\uAE30
journal.document.city_warlock.new_power.body=\uC606\uC5D0\uC11C \uC6B8\uBD80\uC9D6\uB294 \uC18C\uB9AC\uAC00 \uB4E4\uB838\uB2E4.\n\uD669\uAE09\uD788 \uB3CC\uC544\uBD24\uB2E4.\n\uC660 \uAE30\uBB18\uD55C \uB9E4 \uD55C\uB9C8\uB9AC\uAC00 \uC11C\uC788\uC5C8\uB2E4.\n\n\uB098\uB294 \uADF8 \uB9E4\uC5D0\uAC8C \uC811\uADFC\uD558\uB824\uACE0 \uD588\uB2E4.\n\uADF8\uB7F0 \uB098\uB97C \uB178\uB824\uBCF4\uBA70 \uB9E4\uB294 \uB0A0\uAC1C\uB97C \uD3C8\uB2E4.\n\uB098\uB294 \uB098\uB3C4 \uBAA8\uB978 \uC0C8\uC5D0 \uB9E4\uC5D0\uAC8C \uB2E4\uAC00\uAC00\uACE0 \uC788\uC5C8\uB2E4.\n\n\uCF70\uC9C1-\n\n\uB9E4\uC758 \uBAA8\uC2B5\uC740 \uB354 \uC774\uC0C1 \uBCF4\uC774\uC9C0 \uC54A\uC558\uB2E4.\n\n\uC0DD\uAC01\uBCF4\uB2E4 \uC544\uD504\uC9C0 \uC54A\uC558\uB2E4.\n\uB2E8\uC9C0, \uCD94\uC6E0\uB2E4. \uB108\uBB34 \uCD94\uC6E0\uB2E4.
journal.document.city_warlock.seen_it.title=\uC0B4\uD574\uB2F9\uD55C SPW \uC9C1\uC6D0\uC758 \uAE30\uB85D
journal.document.city_warlock.seen_it.body=-5\uC6D4 21\uC77C-\n\uC774\uB7F0 \uACF3\uC5D0 \uC624\uB294 \uAC8C \uC544\uB2C8\uC5C8\uB2E4. \uBC29\uC5D0\uC11C \uB4E4\uB824\uC624\uB294 \uAC83\uC740 \uB204\uAD70\uAC00\uC758 \uC12C\uB729\uD55C \uC6C3\uC74C\uC18C\uB9AC\uC640, \uADC0\uB97C \uCC22\uB294 \uB4EF\uD55C \uB3D9\uB8CC\uC758 \uBE44\uBA85..\n\uC815\uC2E0\uC774 \uB4E4\uC790 \uB098\uB294 \uCE68\uB300 \uC704\uC5D0\uC11C \uBAB8\uC744 \uC6C0\uCE20\uB9AC\uACE0, \uC628\uBAB8\uC5D0 \uC2DD\uC740\uB540\uC744 \uD758\uB9AC\uACE0 \uC788\uC5C8\uB2E4.\n\n\uC774\uC73D\uACE0 \uD574\uAC00 \uB5B4\uC9C0\uB9CC, \uADF8\uB7F0\uB370\uB3C4 \uC5EC\uC804\uD788 \uB0B4 \uBAB8\uC740 \uACC4\uC18D \uB5A8\uACE0 \uC788\uC5C8\uB2E4.\n\n-5\uC6D4 27\uC77C-\n\uADF8\uB0A0 \uC774\uD6C4, \uBC29\uC758 \uB3D9\uB8CC\uB4E4\uC774 \uCC28\uB840\uB300\uB85C \uB04C\uB824\uAC00\uACE0, \uB0A8\uACA8\uC9C4 \uAC83\uC740 \uC624\uC9C1 \uB098 \uD558\uB098.\n\uB2E4\uC74C\uC740 \uBD84\uBA85 \uB0B4 \uCC28\uB840\uB2E4. \uC6B0\uB9AC\uB4E4\uC740 \uADF8\uB140\uC11D\uC5D0\uAC8C \uB18D\uB77D\uB2F9\uD558\uBA70, \uC8FD\uC784\uC744 \uB2F9\uD558\uB294 \uAC83\uBFD0\uC778 \uC644\uAD6C\uC5D0 \uC9C0\uB098\uC9C0 \uC54A\uC558\uB358 \uAC83\uC774\uB2E4.\n\n\uC624\uB298\uB3C4 \uD3B8\uD788 \uC7A0\uB4E4\uC9C0 \uBABB\uD55C \uCC44 \uD574\uAC00 \uB5B4\uB2E4. \uB610 \uAE34 \uD558\uB8E8\uAC00 \uC2DC\uC791\uB41C\uB2E4.
journal.document.halls_king.title=SPW\uC7AC\uB2E8\uC758 \uAE30\uB85D - \uCE74\uC774\uB85C \uC2DC\uB0B4\uD3B8
journal.document.halls_king.rejection.title=\uB04A\uC5B4\uC9C4 \uD1B5\uC2E0
journal.document.halls_king.rejection.body=\uD558\uB098\uB2D8 \uB9D9\uC18C\uC0AC, \uC0AC\uBC29\uC774 \uC804\uBD80 \uD53C\uB2E4!\n\uB300\uCCB4 \uBB34\uC2A8 \uC77C\uC774 \uBC8C\uC5B4\uC9C0\uACE0 \uC788\uB294 \uAC70\uC9C0?\n\uBD84\uBA85 \uC5C4\uCCAD\uB098\uAC8C \uBE60\uB978 \uC18D\uB3C4\uB85C \uC774\uB3D9\uD558\uB294 \uADF8 \uC2A4\uD0E0\uB4DC\uC758 \uC18C\uD589\uC774\uB2E4.\n\uD558\uC9C0\uB9CC \uC5B4\uB5BB\uAC8C? \uC2DC\uAC04\uC774\uB77C\uB3C4 \uAC00\uC18D\uD560 \uC218 \uC788\uB294\uAC74\uAC00...?\n\n\uD53C\uBC14\uB2E4\uC5D0 \uD558\uC580 \uB1CC\uAC00 \uB5A0\uB2E4\uB2C8\uACE0 \uC788\uB2E4.\n\uC5B4\uB5BB\uAC8C \uC774\uB7F0 \uC77C\uC774.. \uB09C \uC5EC\uAE30\uC11C \uC8FD\uC744 \uC218 \uC5C6\uC5B4..\n\uB09C \uC8FD\uC9C0 \uC54A\uC544. \uB09C\n\n-\uD1B5\uC2E0 \uC885\uB8CC-
journal.document.halls_king.amulet.title=\uCE74\uC774\uB85C \uC2DC\uB0B4 \uC870\uC0AC \uAE30\uB85D
journal.document.halls_king.amulet.body=\uB465\uC2E4 \uB465\uC2E4 \uB5A0\uB2E4\uB2C8\uB294 \uB4DC\uB860\uC73C\uB85C \uBCF4\uC774\uB294 \uBB3C\uCCB4\uAC00 \uC6B0\uB9AC\uC5D0\uAC8C \uB2E4\uAC00\uC654\uB2E4.\n\uAC11\uC790\uAE30 \uBB54\uAC00\uAC00 \uBA38\uB9AC\uC5D0 \uC791\uB82C\uD588\uB2E4.\n\uBE68\uAC04 \uBD88\uAF43\uAC19\uC558\uB2E4. \uBAB8\uC774 \uC9C0\uBA74\uC5D0 \uBD80\uB52A\uD614\uB2E4.\n\n\uC544\uD514\uBCF4\uB2E4\uB3C4 \uB180\uB77C\uC6C0\uC774 \uCEF8\uB2E4.\n\uB3D9\uB8CC\uAC00 \uB098\uB97C \uBD80\uB974\uB294 \uBAA9\uC18C\uB9AC\uAC00 \uB4E4\uB838\uB2E4.\n\uADF8\uAC83\uB3C4 \uCD1D\uC131\uC5D0 \uAC00\uB824\uC838 \uC0AC\uB77C\uC84C\uB2E4.\n\n\uC9C0\uB3C5\uD558\uAC8C \uC544\uD320\uB2E4. \uAC11\uC790\uAE30 \uC5B4\uB460\uC774 \uCC3E\uC544\uC654\uB2E4.\n\uBB34\uC5C7\uC774 \uC77C\uC5B4\uB0AC\uB294\uC9C0 \uC774\uD574\uD558\uAE30\uB3C4 \uC804\uC5D0 \uB0B4 \uC758\uC2DD\uC740 \uB450\uC808\uB418\uC5C8\uB2E4.
journal.document.halls_king.ritual.title=3\uAC1C\uC758 \uAC01\uC131 DISC\uC758 \uD589\uBC29
journal.document.halls_king.ritual.body=\uC774 \uB358\uC804\uC5D0\uB294 \uD76C\uADC0\uD55C \uAC01\uC131 DISC\uAC00 3\uAC1C \uC874\uC7AC\uD55C\uB2E4\uACE0 \uD55C\uB2E4.\n\n\uACE8\uB4DC \uC775\uC2A4\uD53C\uB9AC\uC5B8\uC2A4 \uB808\uD034\uC5E0\uC758 \uC7A5\uBE44 DISC,\uC2E4\uBC84 \uCC44\uB9AC\uC5C7 \uB808\uD034\uC5E0\uC758 \uC7A5\uBE44 DISC, \uB9C8\uC9C0\uB9C9\uC73C\uB85C \uCC9C\uAD6D\uC758 DISC...\n\n\uC6B0\uB9AC\uB294 \uAC01\uC131 DISC\uB4E4\uC758 \uC704\uCE58\uB97C \uD2B9\uC815\uD558\uB294 \uAC83\uC5D0 \uC131\uACF5\uD588\uC9C0\uB9CC DISC\uB97C \uB204\uAC00 \uAC00\uC9C0\uACE0 \uC788\uB294\uC9C0\uB294 \uC218\uC218\uAED8\uB07C\uC5D0 \uC313\uC5EC \uC788\uB2E4.\n\n\uC6B0\uB9AC\uAC00 \uC54C\uC544\uB0B8 3\uAC1C\uC758 \uAC01\uC131 DISC\uC758 \uC704\uCE58\uB294 \uB2E4\uC74C\uACFC \uAC19\uB2E4.\n\n\uACE8\uB4DC \uC775\uC2A4\uD53C\uB9AC\uC5B8\uC2A4 \uB808\uD034\uC5E0\uC758 \uC7A5\uBE44 DISC: 29\uCE35\uC758 ??? ???\uAC00 \uBCF4\uC720\n\uC2E4\uBC84 \uCC44\uB9AC\uC5C7 \uB808\uD034\uC5E0\uC758 \uC7A5\uBE44 DISC: 10\uCE35\uC5D0\uC11C 1/10..  ????\uC5D0\uAC8C..  \uD655\uC2E4\uCE58 \uC54A\uC74C.\n\uCC9C\uAD6D\uC758 DISC: \uD604\uC7AC \uC644\uC131 \uC9C1\uC804\uC778 \uB514\uC2A4\uD06C. DIO\uAC00 \uAC00\uC9C0\uACE0 \uC788\uC74C.\n\n\uC774 \uC911\uC5D0\uC11C \uAC00\uC7A5 \uC704\uD5D8\uD55C \uAC83\uC740 \uB2E8\uC5B8\uCEE8\uB300 \uCC9C\uAD6D\uC758 DISC\uC774\uB2E4.\nDIO\uAC00 \uC9C4\uC815\uC73C\uB85C \uCD94\uAD6C\uD558\uB358 \uB2A5\uB825\uC73C\uB85C, \uC778\uB958\uC758 \uC815\uC810\uC5D0 \uC11C\uACE0\uC790 \uD55C \uADF8 \uC0AC\uC545\uD55C \uC57C\uB9DD\uC758 \uC2E4\uCCB4.. \uC774\uAC83\uC744 \uC808\uB300\uB85C \uC644\uC131\uD558\uAC8C \uB450\uC5B4\uC120 \uC548 \uB420 \uAC83\uC774\uB2E4.\n\n-SPW \uC7AC\uB2E8\uC758 \uC5F0\uAD6C\uC6D0 J-
journal.document.halls_king.new_king.title=\uB808\uD034\uC5E0 \uC8E0\uB974\uB178
journal.document.halls_king.new_king.body=\uD3C9\uD589 \uC138\uACC4\uC5D0\uC11C \uB098\uD0C0\uB09C \uCC9C\uAD6D\uC758 \uD798\uC744 \uC9C0\uB2CC \uC790... [ ]\n\n\uADF8\uAC83\uC744 \uCAD3\uC544\uC628 \uC790... \uB808\uD034\uC5E0 \uC8E0\uB974\uB178..\n\n\uAC15\uB825\uD55C \uC2A4\uD0E0\uB4DC\uB97C \uAC00\uC9C4 \uC8E0\uC8E0 \uC77C\uD589\uB4E4\uC870\uCC28 \uC801\uC218\uAC00 \uB418\uC9C0 \uBABB\uD558\uB2C8...\n\n\uC870\uC6A9\uD788 \uD3C9\uD589 \uC138\uACC4\uC5D0 \uC7A0\uB4E4\uAC8C \uB450\uC5B4\uB77C...\n\n\uC808\uB300\uB85C \uB9D0\uC744 \uAC78\uC9C0 \uB9D0\uC9C0\uC5B4\uB2E4\n\n-\uB85C\uBC84\uD2B8 E. O. \uC2A4\uD53C\uB4DC\uC65C\uAC74-
journal.document.halls_king.thing.title=\uC544\uC774\uC988 \uC624\uBE0C \uD5E4\uBE10
journal.document.halls_king.thing.body=\uC774\uB7F4 \uC218\uAC00... \uB358\uC804\uC5D0\uC11C \uB290\uAEF4\uC9C0\uB358 \uAC15\uB825\uD55C \uAE30\uC6B4\uC740 DIO\uC758 \uAC83\uC774 \uC544\uB2C8\uC5C8\uB2E4\uB2C8..\n\nDIO\uBCF4\uB2E4 \uB354 \uAC15\uB825\uD55C \uC874\uC7AC\uAC00 \uD604\uC7AC 30\uCE35\uC5D0\uC11C \uD655\uC778\uB418\uC5C8\uB2E4..\n\n\uACC4\uD68D\uC744 \uC804\uBD80 \uC644\uC218\uD558\uACE0 \uD3C9\uD589\uC138\uACC4\uC5D0\uC11C \uC628 \uC874\uC7AC\uC778\uAC00.. \uC77C\uB2E8 \uC774 \uC0AC\uC2E4\uC740 \uB2F9\uBD84\uAC04 \uB204\uAD6C\uC5D0\uAC8C\uB3C4 \uC54C\uB9AC\uC9C0 \uB9D0\uC544\uC57C..
journal.document.halls_king.attrition.title=\uD3C9\uD589 \uC138\uACC4\uC758 DIO
journal.document.halls_king.attrition.body=\uC8E0\uC2A4\uD0C0 \uC77C\uD589\uC744 \uBAB0\uC0B4\uC2DC\uD0A4\uACE0 \uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C \uD3C9\uD589 \uC138\uACC4\uC758 DIO\uC758 \uC874\uC7AC\uAC00 \uB4DC\uB514\uC5B4 \uB4DC\uB7EC\uB0AC\uB2E4!\n\uB9CC\uC57D \uADF8 \uD3C9\uD589\uC138\uACC4\uC758 DIO\uAC00 \uD604\uC7AC \uC138\uACC4\uC758 \uC874\uC7AC\uB97C \uB208\uCE58\uCC48\uB2E4\uBA74..\n\n\uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C DIO\uB294 \uB9C9\uAC15\uD55C \uC0C1\uB300\uC774\uC9C0\uB9CC, \uADF8\uC758 \uB2A5\uB825\uC758 \uC228\uACA8\uC9C4 \uD5C8\uC810\uC744 \uBC1C\uACAC\uD588\uB2E4.\n\uCC9C\uAD6D\uC758 \uB3C4\uB2EC\uD55C DIO\uC758 \uB2A5\uB825 \uC911\uC778 \uB099\uB8B0\uB294 \uC77C\uC815 \uBC94\uC704 \uB0B4\uB85C \uC5C4\uCCAD\uB09C \uD53C\uD574\uB97C \uAC00\uD558\uC9C0\uB9CC, DIO\uAC00 \uC18C\uD658\uD55C \uC801\uB4E4 \uB610\uD55C \uC774 \uB099\uB8B0\uB97C \uB9DE\uC73C\uBA74 \uC5ED\uC2DC \uD53C\uD574\uB97C \uC785\uB294\uB2E4\uB294 \uAC83\uC774\uB2E4.\n\n\uD639\uC2DC\uB77C\uB3C4 \uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C DIO\uB97C \uC0C1\uB300\uD558\uAC8C \uB41C\uB2E4\uBA74.. \uC774\uAC78 \uAE30\uC5B5\uD558\uACE0 \uC788\uB294 \uAC83\uC774 \uC88B\uC744\uAC83\uC774\uB2E4.
journal.document.labs_eoh.title=\uD3C9\uD589 \uC138\uACC4\uC758 \uAE30\uB85D
journal.document.labs_eoh.1.title=\uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C \uC790
journal.document.labs_eoh.1.body=\uAD49\uC7A5\uD55C \uC555\uBC15\uAC10\uACFC \uD568\uAED8 8\uC778\uC758 \uC8E0\uC8E0\uC640 \uC2A4\uD53C\uB4DC\uC65C\uAC74 \uC77C\uD589\uC740 \uBCF4\uB78F\uBE5B\uC758 \uC7A5\uC18C\uB85C \uC21C\uAC04\uC774\uB3D9\uD588\uB2E4.\n\n\uADF8 \uC21C\uAC04 \uC8E0\uD0C0\uB85C\uB294 \uAE30\uCC99\uC744 \uB290\uAF08\uACE0,\n'\uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C DIO'\uAC00 \uB098\uD0C0\uB0AC\uB2E4.\n\n\uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C DIO\uB294 \uC790\uC2E0\uC774 \uAC00\uC9C4 \uC131\uC778\uC758 \uC720\uD574\uAC00 \uC8E0\uC2A4\uD0C0 \uC77C\uD589\uC774 \uAC00\uC9C4 \uBD80\uC704\uC640 \uC774\uB04C\uB824 '\uAE30\uBCF8 \uC138\uACC4'\uB85C \uC624\uAC8C \uB410\uB2E4\uACE0 \uB9D0\uD588\uB2E4.\n\n[\uC774\uAC70\uC57C \uC6D0, \uB0B4 \uB208\uC73C\uB85C \uBCF4\uAE30 \uC804\uAE4C\uC9C0\uB294 \uBBFF\uACE0 \uC2F6\uC9C0 \uC54A\uC558\uB294\uB370... DIO!]\n\n\uC8E0\uB2C8\uC640 \uC8E0\uB974\uB178\uB294 \uD130\uC2A4\uD06C ACT.4\uC758 \uC190\uD1B1\uD0C4\uACFC \uACE8\uB4DC \uC775\uC2A4\uD53C\uB9AC\uC5B8\uC2A4 \uB808\uD034\uC5E0\uC73C\uB85C \uACF5\uACA9\uD588\uC9C0\uB9CC,\n\n\uB354 \uC6D4\uB4DC \uC624\uBC84 \uD5E4\uBE10\uC758 \uB2A5\uB825 \uC55E\uC5D0\uC11C\uB294 \uBB34\uC6A9\uC9C0\uBB3C\uC77C \uBFD0\uC774\uC5C8\uB2E4.\n\n-2\uD3B8\uC5D0\uC11C \uACC4\uC18D-
journal.document.labs_eoh.2.title=\uD37C\uB2C8 \uBC1C\uB80C\uD0C0\uC778
journal.document.labs_eoh.2.body=\uD761\uD608\uADC0\uC758 \uC57D\uC810\uC774 \uBA38\uB9AC\uB780 \uAC78 \uC54C\uACE0 \uC788\uB294 \uC8E0\uD0C0\uB85C\uB294\n\uADF8\uB54C \uB2F9\uC2DC\uC758 \uACB0\uC804\uACFC \uB611\uAC19\uC774 \uBA38\uB9AC\uB97C \uB178\uB838\uC9C0\uB9CC\n\nDIO\uB294 \uC624\uBC84 \uD5E4\uBE10\uC758 \uB2A5\uB825\uC744 \uC774\uC6A9\uD574\n\uC0C1\uCC98\uB97C \uBC14\uB85C \uCE58\uC720\uD568\uACFC \uB3D9\uC2DC\uC5D0\n\uC8E0\uB2C8, \uC8E0\uB974\uB178, \uC8E0\uD0C0\uB85C\uB97C \uC5ED\uACF5\uD588\uB2E4.\n\n\uACB0\uAD6D \uC8E0\uC2A4\uD0C0 \uC77C\uD589\uC740 \uBE7C\uC557\uAE30\uC9C0 \uC54A\uC740 \uCFE0\uC8E0 \uC8E0\uD0C0\uB85C\uC758 \uC720\uD574\uB97C \uC774\uC6A9\uD574 \uB3C4\uB9DD\uCE60 \uC218 \uBC16\uC5D0 \uC5C6\uC5C8\uB2E4.\n\n\uC8E0\uC2A4\uD0C0 \uC77C\uD589\uC774 \uB3C4\uB9DD\uCCD0 \uC628 \uC7A5\uC18C\uB294\n\uC5D0\uC5B4 \uC11C\uD50C\uB808\uC774\uB098 \uC12C. \n\uACF5\uACA9\uB3C4 \uD1B5\uD558\uC9C0 \uC54A\uACE0, \uC720\uD574\uB97C \uBAA8\uB450 \uBE7C\uC557\uACBC\uB2E8 \uC0AC\uC2E4\uC5D0 \uC6B0\uC655\uC88C\uC655\uD558\uACE0 \uC788\uB294 \uC0AC\uC774,\n\n\uD37C\uB2C8 \uBC1C\uB80C\uD0C0\uC778 \uB300\uD1B5\uB839\uC774 \uCC3E\uC544\uC628\uB2E4.\n\n-3\uD3B8\uC5D0\uC11C \uACC4\uC18D-
journal.document.labs_eoh.3.title=\uD3C9\uD589 \uC138\uACC4
journal.document.labs_eoh.3.body=\uB300\uD1B5\uB839\uC740 \uC8E0\uB2C8\uC5D0\uAC90 \uC6A9\uAC74\uC774 \uC5C6\uACE0, \uC8E0\uD0C0\uB85C\uC5D0\uAC8C DIO\uC640 \uAC19\uC740 \uD0C0\uC785\uC758 \uC2A4\uD0E0\uB4DC \uC600\uAE30\uC5D0\n\uC720\uD574\uB97C \uBE7C\uC557\uAE30\uC9C0 \uC54A\uC558\uB2E4\uACE0 \uC124\uBA85\uD55C\uB2E4.\n\n\uB300\uD1B5\uB839\uC758 \uC6D0\uB798 \uBAA9\uC801\uC740 \uBAA8\uB4E0 \uC720\uD574\uB97C \uBAA8\uC73C\uB294 \uAC83\uC774\uC5C8\uC73C\uB098,\n\uC8E0\uB2C8\uC5D0\uAC8C \uBB34\uD55C\uC758 \uD68C\uC804\uC744 \uB2F9\uD558\uACE0 \uD3C9\uD589\uC138\uACC4\uB97C \uC774\uB3D9\uD558\uB358 \uC911 \uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C DIO\uC640 \uB9CC\uB098\uAC8C \uB418\uC5C8\uB2E4\uACE0 \uD55C\uB2E4.\n\n\uADF8\uB294 1988\uB144\uC5D0 \uC4F0\uB7EC\uB728\uB9B0 DIO\uAC00 \uC544\uB2CC \uC5ED\uC73C\uB85C \uC8E0\uC2A4\uD0C0 \uC77C\uD589\uC744 \uBAB0\uC0B4\uC2DC\uD0A4\uACE0\n\uADF9\uD55C\uAE4C\uC9C0 \uC9C4\uD654\uD55C \uC2A4\uD0E0\uB4DC\uB97C \uC774\uC6A9\uD574 \uC138\uACC4\uB97C \uB9C8\uC74C\uB300\uB85C \uC9C0\uBC30\uD558\uB358 \uD3C9\uD589\uC138\uACC4\uC758 DIO\uC600\uACE0,\n\n\uB300\uD1B5\uB839\uC5D0\uAC8C \uAC78\uB9B0 \uBB34\uD55C\uC758 \uD68C\uC804\uC740 DIO\uAC00 \uC190\uC73C\uB85C \uAC04\uB2E8\uD558\uAC8C \uC18C\uBA78\uC2DC\uCF30\uB2E4\uACE0 \uD55C\uB2E4.\n\n-4\uD3B8\uC5D0\uC11C \uACC4\uC18D-
journal.document.labs_eoh.4.title=\uC624\uBC84 \uD5E4\uBE10\uC758 \uB2A5\uB825
journal.document.labs_eoh.4.body=DIO\uB294 \uC790\uC2E0\uC774 \uC9C0\uBC30\uD55C \uC138\uACC4\uAC00 \uBB34\uC218\uD55C \uD3C9\uD589\uC138\uACC4 \uC911 \uD558\uB098\uB780 \uAC78 \uAE68\uB2EB\uACE0 \uAE30\uBCF8\uC138\uACC4\uC758 \uCE68\uB7B5\uC744 \uAC1C\uC2DC\uD588\uB2E4.\n\n\uD37C\uB2C8 \uBC1C\uB80C\uD0C0\uC778\uC740 \uCE68\uB7B5\uC5D0 \uB3C4\uC6C0\uC744 \uC8FC\uBA74\uC11C DIO\uB97C \uC4F0\uB7EC\uB728\uB9B4 \uB2A5\uB825\uC744 \uAC00\uC9C4 \uC790\uB4E4\uC744 \uCC3E\uACE0 \uC788\uC5C8\uACE0,\n\uADF8\uAC00 \uBC14\uB85C \uC8E0\uD0C0\uB85C\uC600\uB2E4.\n\n\uB300\uD1B5\uB839\uC740 \uC8E0\uD0C0\uB85C\uC5D0\uAC8C DIO\uB97C \uC4F0\uB7EC\uB728\uB9B4 \uAC83\uC744 \uBD80\uD0C1\uD558\uACE0 \uC0AC\uB77C\uC9C4\uB2E4.\n\n\uC8E0\uC2A4\uD0C0 \uC77C\uD589\uC740 \uB300\uD1B5\uB839\uC758 \uB9D0\uC744 \uB530\uB974\uAE30\uB85C \uD558\uC9C0\uB9CC, DIO\uC758 \uB2A5\uB825\uC5D0 \uB300\uD574\uC11C \uAC71\uC815\uD55C\uB2E4.\n\n\uACE8\uB4DC \uC775\uC2A4\uD53C\uB9AC\uC5B8\uC2A4 \uB808\uD034\uC5E0\uC740 \uC0C1\uB300\uC758 \uC758\uC9C0\uB098 \uD589\uB3D9\uC744 \uBB34\uB85C \uB9CC\uB4E4\uC5B4 \uC9C4\uC2E4\uC5D0 \uB3C4\uB2EC\uD560 \uC218 \uC5C6\uAC8C \uB9CC\uB4DC\uB294 \uB2A5\uB825\uC778\uB370,\n\nDIO\uC758 \uB2A5\uB825\uC740 \uADF8\uC758 \uC815\uBC18\uB300\uC778 \uC790\uC2E0\uC774 \uBC14\uB77C\uB294 \uC9C4\uC2E4\uC5D0 \uBC18\uB4DC\uC2DC \uB3C4\uB2EC\uD558\uAC8C \uB418\uB294 \uB2A5\uB825\uC774 \uC544\uB2D0\uAE4C \uD558\uB294 \uCD94\uCE21\uC744 \uC81C\uC2DC\uD55C\uB2E4.\n\n\uC8E0\uD0C0\uB85C\uB294 DIO\uC5D0\uAC8C \uBE7C\uC557\uAE34 \uB3D9\uB8CC\uB4E4\uC744 \uB418\uCC3E\uACE0, DIO\uC758 \uB2A5\uB825\uC758 \uBE44\uBC00\uC744 \uD480\uC5B4 \uC4F0\uB7EC\uB728\uB824\uC57C \uD55C\uB2E4\uACE0 \uB9D0\uD55C\uB2E4.\n\n-5\uD3B8\uC5D0\uC11C \uACC4\uC18D-
journal.document.labs_eoh.5.title=\uBAA8\uB4E0 \uAC83\uC774 [\uC815\uC758]
journal.document.labs_eoh.5.body=\uD55C\uD3B8, \uBC1C\uB80C\uD0C0\uC778\uC740 \uC218\uB9CE\uC740 \uD3C9\uD589\uC138\uACC4\uB97C \uB118\uC5B4\uC11C \uC9C0\uCE5C \uC0C1\uD0DC\uB85C \uCE74\uC774\uB85C \uC2DC\uB0B4\uC758 \uC625\uC0C1 \uC704\uC5D0 \uC624\uC9C0\uB9CC, DIO\uC758 \uBCF4\uB78F\uBE5B \uC138\uACC4\uB85C \uC774\uB04C\uB824\uC84C\uB2E4.\n\nDIO\uB294 \uC790\uC2E0\uC744 \uBC30\uC2E0\uD558\uB824\uACE0 \uD55C \uAC83\uC744 \uAE68\uB2EB\uACE0 \uD3F4\uB098\uB808\uD504\uB97C \uD68C\uC720\uD558\uB824\uACE0 \uD588\uC744 \uB54C\uCC98\uB7FC,\n\uC8FD\uC774\uAE34 \uC544\uAE5D\uB2E4\uBA70 \uC124\uB4DD\uD588\uB2E4.\n\uD558\uC9C0\uB9CC \uBC1C\uB80C\uD0C0\uC778\uC740 \uB2F9\uC2DC\uC758 \uC720\uC5B8 \uADF8\uB300\uB85C\n\n"\uB0B4 \uB9C8\uC74C\uACFC \uD589\uB3D9\uC5D4 \uC77C\uB9D0\uC758 \uAC70\uB9AC\uB08C\uB3C4 \uC5C6\uB2E4\u2026!\n\uC774 \uBAA8\uB4E0 \uAC83\uC774 [\uC815\uC758]."\n\uB77C\uACE0 \uB2F5\uD574 \uAC70\uC808\uD558\uACE0,\n\nDIO\uB294 \uC8FD\uC744 \uC218 \uBC16\uC5D0 \uC5C6\uACA0\uB2E4\uACE0 \uB9D0\uD558\uBA74\uC11C \uB354 \uC6D4\uB4DC \uC624\uBC84 \uD5E4\uBE10\uC744 \uC18C\uD658\uD588\uB2E4.\n\n\uBC1C\uB80C\uD0C0\uC778\uC774 D4C\uB97C \uAEBC\uB0B4 DIO\uB97C \uACF5\uACA9\uD558\uB098,\n\nDIO\uB294 \uC190\uC27D\uAC8C \uBC1C\uB80C\uD0C0\uC778\uC744 \uC4F0\uB7EC\uB728\uB9AC\uACE0 \uBC1C\uB80C\uD0C0\uC778\uC774 \uC874\uC7AC\uD558\uC9C0 \uC54A\uC558\uB358 \uAC83\uC73C\uB85C \uC9C4\uC2E4\uC744 \uB36E\uC5B4\uC368\uBC84\uB9B0\uB2E4.\n\n-6\uD3B8\uC5D0\uC11C \uACC4\uC18D-
journal.document.labs_eoh.6.title=\uC9C4\uC815\uD55C \uCD5C\uD6C4\uC758 \uACB0\uC804
journal.document.labs_eoh.6.body=\uB9C8\uCE68\uB0B4 \uCE74\uC774\uB85C \uC625\uC0C1\uC5D0 \uB3C4\uCC29\uD55C \uC8E0\uC8E0 \uC77C\uD589\uC740 \uCC9C\uAD6D\uC5D0 \uB3C4\uB2EC\uD55C DIO\uC640 \uB9C8\uC8FC\uD558\uAC8C \uB418\uC5C8\uB2E4.\n\n\uC8E0\uD0C0\uB85C\uC640 \uC8E0\uB2C8\uAC00 \uD798\uC744 \uD569\uCCD0 \uD55C\uBC88 DIO\uB97C \uC4F0\uB7EC\uB728\uB9AC\uAC8C \uB418\uB098, DIO\uB294 \uB2A5\uB825\uC744 \uC774\uC6A9\uD574 \uAC04\uB2E8\uD788 \uD68C\uBCF5\uD588\uB2E4.\n\n\uADF8 \uC21C\uAC04 \uC8E0\uC8E0 \uC77C\uD589\uC740 \uB3C5\uC548\uAC1C\uC5D0 \uD729\uC4F8\uB9AC\uBA70,\n\uC8E0\uB9B0\uACFC \uC8E0\uD0C0\uB85C\uB97C \uC81C\uC678\uD55C \uC778\uC6D0\uC758 \uC601\uD63C \uBC0F \uC720\uD574\uB97C \uBAA8\uB450 \uBE7C\uC557\uAE30\uAC8C \uB418\uC5C8\uB2E4.\n\n\uBAA8\uB4E0 \uC601\uD63C\uACFC \uC720\uD574\uB97C \uD761\uC218\uD55C DIO\uB294 \uB0A8\uC740 \uB458\uC758 \uC601\uD63C\uB3C4 \uBE7C\uC557\uAE30 \uC704\uD574 \uB458\uC744 \uACF5\uACA9\uD558\uB294\uB370...\n\n<--- To Be Continued

journal.notes$landmark.well_of_health=\uD68C\uBCF5\uC758 \uC0D8
journal.notes$landmark.well_of_awareness=\uC9C0\uC2DD\uC758 \uC0D8
journal.notes$landmark.well_of_transmutation=\uBCC0\uD658\uC758 \uC0D8
journal.notes$landmark.alchemy=\uCF54\uCF54 \uC7A0\uBCF4
journal.notes$landmark.garden=\uC815\uC6D0
journal.notes$landmark.statue=\uC800\uC9C0\uBA3C\uD2B8
journal.notes$landmark.sacrificial_fire=\uC288\uAC00 \uB9C8\uC6B4\uD2F4\uC758 \uC0D8
journal.notes$landmark.shop=\uC0C1\uC810
journal.notes$landmark.ghost=\uC555\uB458\uC758 \uC720\uB839
journal.notes$landmark.wandmaker=\uD654\uC774\uD2B8 \uC2A4\uB124\uC774\uD06C
journal.notes$landmark.troll=\uC8E0\uB2C8 \uC8E0\uC2A4\uD0C0
journal.notes$landmark.imp=\uC624\uC2DC\uB9AC\uC2A4\uC2E0
journal.notes$landmark.demon_spawner=\uC2E0\uC6D4\uC758 \uB54C\uB97C \uAE30\uB2E4\uB9AC\uB294 \uD478\uCE58
